import InvestBlogCard from 'assets/pages/blog/StoitLiInvestirovat.png';
import IPOBlogCard from 'assets/pages/blog/IPO.png';
import Finansirovanie from 'assets/pages/blog/Finansirovanie.png';
import pensia from 'assets/pages/blog/pensia.png';
import RiskPortfelya from 'assets/pages/blog/RiskPortfelya.png';
import Individualnyj from 'assets/pages/blog/Individualnyj.png';
import Kapitalizatsiya from 'assets/pages/blog/Kapitalizatsiya.png';
import Lichnye from 'assets/pages/blog/Lichnye.png';
import Plyusy from 'assets/pages/blog/Plyusy.png';
import aktivPassiv from 'assets/pages/blog/aktivPassiv.png';
import KSOLUTION from 'assets/pages/blog/KSOLUTION.png';

export const news = [
    {
        id: '1',
        title: 'Стоит ли инвестировать: отвечаем на главный вопрос начинающего инвестора',
        text:
            'О возможностях инвестирования слышал практически каждый современный человек, однако далеко не все решаются сделать первый шаг и вложить деньги в инвестиционные инструменты. Стоит ли инвестировать: а что останавливает?\n' +
            'Зачастую начинающие инвесторы не решаются начать инвестировать из-за недостатка знаний и массы заблуждений, которые чаще всего не реализуются на практике. Разбираем основные стоп-факторы, которые останавливают инвесторов, и сразу объясняем, как обстоят дела на самом деле.\n',
        img: InvestBlogCard,
        date: '04/05/2024',

        label: 'Стоит ли инвестировать: а что останавливает?',
        texts: [
            'Зачастую начинающие инвесторы не решаются начать инвестировать из-за недостатка знаний и массы заблуждений, которые чаще всего не реализуются на практике. Разбираем основные стоп-факторы, которые останавливают инвесторов, и сразу объясняем, как обстоят дела на самом деле.',
            'Это очень сложно. Многие считают, что инвестирование — крайне сложный процесс, доступный не каждому, а только профессионалам в сфере финансов.\n',
            'Инвестиции — это обман',
            'Как на самом деле: инвестиции действительно требуют определенных знаний и опыта, однако первые шаги в инвестициях и консервативные инструменты доступны абсолютно каждому. Чтобы начать инвестировать, достаточно иметь смартфон и доступ в интернет. Большую часть информации можно найти в открытом доступе в интернете.\n' +
                'Очень многое становится понятно на практике. Однако не обязательно подбирать активы и собирать портфель инвестора самостоятельно — можно просто купить паи паевых инвестиционных фондов (ПИФ). В них уже собраны разные активы из множества отраслей, и вы покупаете долю в этом портфеле. ПИФы берут комиссию за свою работу, что немного уменьшит ваш инвестиционный доход, но зато это хороший способ избежать возможных ошибок.Существует заблуждение о том, что инвестиции — практически гарантированный способ потерять вложения, а заработать на них удается лишь единицам.',
            'Как на самом деле: любое вложение средств сопряжено с инвестиционными рисками. Как правило, чем выше ожидаемый доход, тем выше шанс потерять вложения. Однако это в большей степени относится к ненадежным инвестиционным инструментам с наиболее высоким уровнем риска — например, криптовалюте или трейдингу.',
            'Также есть различные способы снижения возможных рисков. В первую очередь это диверсификация портфеля инвестора — покупка множества активов из разных сегментов и отраслей экономики. Если один из активов окажется убыточным, доходность по остальным инструментам перекроет возможные потери.',
            'Таким образом, при грамотной инвестиционной стратегии риски потерять вложения минимальны, а возможность сохранить и приумножить капитал для достижения инвестиционных целей — вполне реальна.',
            'Нужны крупные суммы',
            'Многие начинающие инвесторы думают, что инвестиции — это только про крупные суммы в несколько миллионов рублей. А если стартовый капитал меньше, то и начинать инвестировать не имеет смысла.\n' +
                '\n' +
                'Как на самом деле: начать инвестировать можно с минимальной суммы — например, с одной тысячи рублей. Именно столько обычно стоят облигации федерального займа (ОФЗ) или паи паевых инвестиционных фондов (ПИФ). А лот из 10 акций Газпрома на сегодняшний день можно купить за 1600 рублей.\n' +
                '\n' +
                'Есть инструменты, стоимость которых даже меньше 10 рублей — например, паи биржевого фонда «Тинькофф Золото» сегодня стоят 8,6 рубля, а акции компани «Мосэнерго» — всего 3,37 рубля. Такие инструменты можно использовать, чтобы на практике изучить работу брокера, попробовать купить и продать актив и понаблюдать за изменениями цены.',
        ],
        label2: '4 причины, почему стоит начать инвестировать уже сейчас',
        texts2: [
            'Если вас не останавливают критичные стоп-факторы, нужно начинать инвестировать уже «вчера». Разбираем 4 основные причины, почему стоит ответить себе «да» на вопрос «стоит ли инвестировать».',

            'Инфляция',
            'Если вы еще не определились, стоит ли инвестировать, помните — если деньги не работают, они неминуемо обесцениваются, а ваша покупательная способность год от года снижается. Например, по оценкам Росстата, за 2023 год инфляция составила 7,42% годовых. Именно настолько обесценились сбережения, которые не вложены ни в какие инвестиционные инструменты.Чтобы ваши сбережения не уменьшались, а как минимум сохранялись с течением времени, нужно начинать инвестировать уже сегодня. Как правило, многие консервативные инструменты имеют доходность инвестиций на уровне инфляции с минимальным риском потерять вложения.',

            'Время',
            'Пока вы не инвестируете, время — ваш враг. Сбережения обесцениваются и не работают, и с каждым днем вы становитесь все дальше от тех возможностей, которые дает инвестирование. Но как только вы начинаете свой путь в инвестициях, время начинает работать на вас.Чем раньше вы начинаете инвестировать, тем быстрее вы получите первый доход — например, дивиденды от акций, купоны от облигаций, проценты от вкладов или краудлендинга. Так вы с каждым днем будете становиться ближе к своим инвестиционным целям, быстрее сделаете дорогостоящую покупку или начнете получить пассивный доход.',

            'Полезная привычка',
            'Большинство инвестиций помимо стартового капитала подразумевают регулярное пополнение инвестиционного портфеля. Например, можно откладывать определенную часть денег с зарплаты или других доходов.Чем раньше вы начнете инвестировать, тем быстрее вы сможете развить полезную привычку откладывать часть денег, а не тратить все, что заработали, в том числе на спонтанные и необдуманные покупки. Со временем ваше финансовое положение может улучшиться, и у вас появится возможность откладывать более крупные суммы, и выработанная привычка позволит увеличивать капитал более высокими темпами.',

            'Достижение целей',
            'У инвестирования должна быть цель. Например, вы хотите купить собственную квартиру в Москве через 5 лет. Для этого нужна крупная сумма, допустим, 10 млн рублей. Сейчас у вас есть только 2 миллиона, и вы готовы ежемесячно откладывать часть доходов для достижения этой цели. Подробнее о том, как правильно ставить инвестиционные цели, рассказали в отдельной статье.',
        ],
    },
    {
        id: '2',
        title: 'Что такое IPO и как на нем заработать?',
        text: 'IPO — это важный этап для каждой компании, которая стремится к развитию и росту прибыли. Первичное публичное размещение акций на фондовом рынке предоставляет таким компаниям доступ к капиталу для расширения бизнеса, а также повышает их узнаваемость. Инвесторам же IPO дает уникальную возможность заработать на развитии компаний. В статье мы разберемся, что такое IPO, как происходит выход на фондовый рынок и как инвестору заработать на IPO. Что такое IPO?',
        img: IPOBlogCard,
        date: '12/05/2024',

        label: 'Что такое IPO?',

        texts: [
            'Initial Public Offering (IPO) — это процесс, в ходе которого компания впервые выставляет акции для публичной торговли на фондовом рынке. Это означает, что фирма, ранее не имевшая публичного статуса, позволяет частным инвесторам приобрести долю в ее собственности.\n',
            'Чаще всего в процессе IPO компания выпускает новые ценные бумаги для продажи. Но бывают случаи, когда на бирже начинают продаваться уже существующие акции, принадлежащие собственникам бизнеса.\n',
            'Выходя на IPO, компании получают ряд возможностей: увеличивать объем собственных средств, получать дополнительный капитал и стать узнаваемым брендом.\n' +
                'Как проходит выход на IPO?',
            'IPO является многоступенчатым и тщательно спланированным процессом. Чтобы лучше понять, что такое IPO, давайте разберем основные этапы этой процедуры.',
            'Важно отметить, что перед IPO компании обязательно составляют проспект эмиссии. Его выпуск регулируется Федеральным законом «О рынке ценных бумаг». Проспект эмиссии — это официальный документ, в котором содержатся данные об эмитенте, его целях и бухгалтерская отчетность за 3 года. Без него выйти на биржу нельзя. При изучении фирмы обратите внимание на то, прошли ли данные независимую проверку. Обычно такая отчетность вызывает больше доверия.\n',
        ],

        label2: 'Что такое free-float и как он связан с IPO?\n',
        texts2: [
            'Говоря о том, что такое IPO, важно упомянуть про коэффициент free-float (FF) или свободное обращение акций. Этот показатель отражает долю ценных бумаг компании, доступных для торговли на бирже. Во время выхода на фондовый рынок компания может разместить только часть своих акций, оставляя остальные в руках ее владельцев или основателей.\n',
            'Free-float играет важную роль в определении ликвидности активов и их рыночной устойчивости. Чем больше FF, тем больше акций доступно для покупки и тем выше ликвидность ценных бумаг.\n' +
                'Как купить акции на IPO?\n',
            '\n' +
                '\n' +
                'Инвестирование в IPO — это перспективный способ для частных инвесторов увеличить свой капитал. Но прежде чем принимать решение об инвестициях в ту или иную компанию, стоит проанализировать ее деятельность, бизнес-модель, финансовое состояние и перспективы роста.',
            'Также важно следить за новостями о компаниях, которые готовятся к IPO. Значимые события могут повлиять на успех размещения и создать дополнительные возможности или инвестиционные риски. К таким событиям обычно относят смену руководства, аварии на производстве, заключение контрактов, разработку и запуск новых продуктов.\n',
            'Чтобы купить акции на IPO, нужно:\n' +
                '    Изучить требования размещения: сроки, цены и ограничения. Обратите внимание, что некоторые сделки доступны только квалифицированным инвесторам.\n' +
                '    Внести на брокерский счет необходимую для сделки сумму, если вы подходите по всем критериям.\n' +
                '    Дать поручение брокеру. В нем вы указываете планируемую сумму инвестиций или количество акций, которое хотите приобрести. После этого ваше поручение попадает в книгу заявок.\n' +
                '\n' +
                'Книга заявок для частных инвесторов обычно открывается за несколько дней до первичного размещения. После ее формирования андеррайтеры определяют итоговую стоимость акций, а брокер вас уведомляет об условиях сделки. Затем ценные бумаги размещаются на бирже и инвесторы, чьи заявки были приняты, получают свои активы.\n',
        ],
    },
    {
        id: '3',
        title: 'Финансирование инвестиционных проектов: основные способы инвестиций',
        text: 'Развитие и масштабирование бизнеса невозможно без соответствующего финансирования. Предпринимателям доступны различные способы привлечения капитала на разных стадиях развития, например, долговые инструменты или продажа доли в компании. В этой статье разберем основные варианты, где искать финансирование инвестиционных проектов и почему это выгодно для инвестора.Финансирование инвестиционных проектов: понятие и особенности',
        img: Finansirovanie,
        date: '19/05/2024',

        label: 'Инвестиционный проект',

        texts: [
            'Инвестиционный проект — деятельность предпринимателей, направленная на достижение конкретных бизнес-целей за счет привлеченных инвестиций. Инвестиционный проект может быть как частью уже действующего бизнеса, например, для расширения производства или увеличения оборота, так и самостоятельным проектом, который только начинает развиваться.',
            'Финансирование инвестиционных проектов — обеспечение проекта необходимым капиталом для достижения поставленных бизнес-целей. В качестве финансирования могут использоваться собственные финансы предпринимателя или организации. Например, для финансирования бизнес-проекта могут быть перераспределены средства внутри компании и пересмотрены финансовые приоритеты.',
            'Однако чаще всего финансирование инвестиционных проектов осуществляется с помощью привлечения сторонних средств. Бизнес может продать долю в компании вместе с соответствующей частью прибыли. Другой распространенный вариант — получение заемных средств от финансовых организаций или инвесторов.Для инвестора финансирование инвестиционных проектов — отличный инструмент для приумножения капитала. Зачастую инвестиции в бизнес-проекты отличаются высокой доходностью — от десятков до сотен процентов годовых. Главная особенность такого финансирования — источником дохода инвестора и возврата средств служит денежный поток, создаваемый инвестиционным проектом.',
            'Как правило, бизнес не предоставляет какие-либо гарантии или материальное обеспечение возврата средств инвестору или роста компании. Основными параметрами для инвесторов служат заключенные контракты, финансовые показатели бизнеса, кредитная история и перспективы для развития. Именно поэтому финансирование инвестиционных проектов связано с повышенным уровнем риска инвестиций.',
            'На успех проекта влияет множество факторов — как внешних, так и внутренних. Поэтому основная задача инвестора — максимально подробно и детально изучить целесообразность и эффективность предполагаемых вложений. Однако в случае успеха такие инвестиции могут принести сравнительно более высокий доход, чем другие инвестиционные инструменты.',
        ],

        label2: 'Методы финансирования инвестиционных проектов',
        texts2: [
            'Есть разные способы финансирования инвестиционных проектов, доступные как начинающим, так и квалифицированным инвесторам с разными финансовыми возможностями.\n' +
                'Венчурные инвестиции\n',

            'Это целевые инвестиции в конкретный проект или стартап венчурными фондами или бизнес-ангелами. Преимущественно венчурные инвесторы вкладываются в инновационные и технологичные стартапы на ранней стадии развития. В случае если инвестиционный проект окажется быстрорастущим и успешным, венчурный инвестор может получить сравнительно высокую доходность инвестиций — иногда даже сотни процентов годовых.',

            'Такие инвестиции подразумевают высокий уровень риска: вложения не диверсифицированы, и, как правило, «выживает» только 10% стартапов, а «выстреливает» лишь 1%. Также венчурные инвестиции имеют высокий порог входа — для них требуется большой капитал и знания в сфере инвестиций, чтобы вложить достаточно средств в действительно перспективный проект.',

            'Средние и крупные проекты для привлечения финансирования на расширение и масштабирование производства могут выпустить ценные бумаги на фондовом рынке. Это могут быть акции, которые предоставляют инвестору долю в компании, или облигации для привлечения заемных средств от инвесторов.\n' +
                '\n' +
                'Для инвестора такой способ финансирования инвестиционных проектов открывает широкие возможности для получения прибыли. Ему доступен большой выбор компаний с разным уровнем риска и доходности, а также возможность диверсификации портфеля инвестора.\n' +
                'Лизинг или аренда\n' +
                '\n' +
                'Финансирование инвестиционных проектов не всегда требует вложения именно денежных средств. Инвестор может предоставить необходимое имущество в аренду — например, транспортные средства, недвижимость, оборудование и так далее. Инвестиционный доход в этом случае — регулярные арендные платежи.\n' +
                '\n' +
                'Если собственного имущества нет, инвестор может приобрести необходимое оборудование и предоставить его в лизинг — долгосрочную аренду с правом последующего выкупа имущества лизингополучателем. В этом случае доходом инвестора будут ежемесячные лизинговые платежи.',
        ],
    },
    {
        id: '4',
        title: 'Как накопить на пенсию и обеспечить себе беззаботную старость',
        text: 'У каждого из нас свои мечты, амбиции и цели. Некоторые стремятся к путешествиям по всему миру, другие мечтают о хорошем образовании для детей, а третьи планируют открыть собственный бизнес. Однако среди этого многообразия жизненных путей есть одна популярная и важная цель — накопить на пенсию и обеспечить себе беззаботную старость. В этой статье мы ответим на ряд вопросов: как рассчитывается размер социальной пенсии, как накопить на пенсию и какие инвестиционные инструменты для этого можно использовать.',
        img: pensia,
        date: '26/05/2024',

        label: 'Как накопить на пенсию?',

        texts: [
            'Накопление средств — это процесс, который требует планирования, дисциплины и умения принимать финансовые решения. И он не зависит от поставленной цели: накопить на пенсию или на покупку квартиры. Делимся с вами пошаговым алгоритмом, который поможет добиться финансовой независимости в будущем.',
            'Установите конкретные цели. Определите, сколько денег вам будет нужно на пенсии, чтобы поддерживать желаемый уровень жизни. Это поможет вам определить необходимую сумму для накоплений. При планировании обязательно учитывайте уровень инфляции, потому что со временем покупательная способность денег снижается. Например, если сейчас вам для комфортной жизни нужно 100 тысяч рублей, то спустя 10-20 лет этой суммы будет недостаточно.',
            'Спланируйте бюджет. Создайте конкретный план действий для достижения вашей цели. Укажите, сколько вы будете откладывать каждый месяц и какими инвестиционными инструментами будете пользоваться. Также подумайте о том, какие текущие расходы можно сократить.',
            'Инвестируйте рационально. Выберите инструменты, которые соответствуют вашей готовности к риску и целям. Рассмотрите различные варианты для получения пассивного дохода.\n',
            'Постоянно отслеживайте свой прогресс. Регулярно пересматривайте ваш план и корректируйте его при необходимости. Учитывайте изменения в вашей жизни, финансовой ситуации и рыночных условиях.',
            'Пользуйтесь налоговыми льготами. Используйте налоговые льготы, которые предоставляет государство. Например, при открытии индивидуального инвестиционного счета вы сможете получать налоговый вычет.',
            'Не оставляйте все на потом. Самый важный совет — начните копить как можно раньше.',
        ],

        label2: 'Какие инструменты выбрать?',
        texts2: [
            'Выбор инвестиционных инструментов играет ключевую роль в успешном накоплении средств. Разнообразие вариантов позволяет диверсифицировать инвестиционный портфель, снижать риски и повышать потенциальную доходность. Давайте рассмотрим несколько популярных инструментов, которые могут быть использованы для достижения финансовой цели.',
            'Банковские депозиты',
            'Депозиты считаются самым безопасным способом накопления средств. Вы вносите деньги на счет, а банк выплачивает вам за это проценты. При этом ваши средства защищены государством, и в случае банкротства банка вам выплатят до 1,4 млн рублей. Отметим, что чаще всего процентные ставки по вкладам лишь ненамного превышают уровень инфляции. Поэтому ожидать значительного дохода от депозитов не стоит. Такой вариант вложений подходит для консервативных инвесторов, которые предпочитают минимизировать риски.',
            'Ценные бумаги',
            'Инвестирование в ценные бумаги предоставляет возможность получить более высокий доход по сравнению с депозитами. Акции предлагают потенциал для роста капитала и получения дивидендов, а покупка облигаций обеспечивает стабильный доход в виде купонов. Покупка ценных бумаг поможет диверсифицировать портфель и способствует росту вашего пенсионного капитала в долгосрочной перспективе.',
            'Краудинвестинг',
            'Краудинвестинг — это относительно новый и развивающийся способ инвестирования, который позволяет физическим лицам инвестировать в бизнес через онлайн-платформы. Такой вид инвестиций предлагает более высокий потенциал доходности.',
            'Паевые инвестиционные фонды (ПИФы)',
            'ПИФы — специальные фонды, которые позволяют инвестировать в несколько активов сразу: акции, облигации, валюту, драгоценные металлы. Этот инструмент подходит тем, кто не хочет активно погружаться в изучение фондового рынка. Вы просто выбираете фонд и покупаете в нем паи, а управление на себя берут профессионалы. Однако за сделки и управление вашими активами ПИФы обычно взимают комиссии до 1,5%. Также важно отметить, что доходность у такого инструмента не такая высокая, как у остальных. По информации Банка России, во 2 квартале 2023 года средняя доходность ПИФов составила 2,6-3,8%.',
            'Недвижимость',
            'Покупка недвижимости — еще один способ накопить на пенсию. Со временем стоимость недвижимости обычно увеличивается. Но часто эта цена может перекрыть размер инфляции лишь в крупных городах и мегаполисах, например, в Москве или Санкт-Петербурге. Чтобы приумножить свои сбережения, лучше выбирать квартиры или помещения в перспективных районах с развитой инфраструктурой. Это позволит вам собрать значительный капитал к моменту выхода на пенсию. Помимо этого, вы сможете получать пассивный доход, сдавая имущество в аренду.',
            'Программа долгосрочных сбережений',
            '1 января 2024 года в России начала действовать государственная программа долгосрочных сбережений. Она подразумевает добровольные взносы средств, которые негосударственный пенсионный фонд (НПФ) инвестирует. За это участники получают до 36 тысяч рублей от государства в первые 3 года, налоговый вычет до 52 тысяч и инвестиционный доход от НПФ. Важно отметить, что минимальная сумма ежегодного взноса составляет 2 тысячи рублей, а срок участия в программе — 15 лет.\n' +
                '\n' +
                'Выбор подходящих инструментов для накопления на пенсию зависит от ваших финансовых целей, толерантности к риску и инвестиционного опыта. Каждый из этих инструментов имеет свои преимущества и недостатки, но их комбинирование поможет вам достичь главной цели — накопить на пенсию.',
        ],
    },
    {
        id: '5',
        title: 'Риск портфеля виды и методы оценки',
        text: 'Управление инвестиционным портфелем сопряжено с рядом рисков и вызовов. Особенно ярко они проявляются сейчас — в условиях динамичных изменений финансового мира. Поэтому понимание и анализ рисков является необходимым условием для успешного управления инвестиционным капиталом. В этой статье мы разберем, что такое риск портфеля, какие его виды существуют и какие методы оценки используются.',
        img: RiskPortfelya,
        date: '30/05/2024',

        label: 'Что такое риск портфеля?',

        texts: [
            'Риск портфеля — это уровень потенциальных потерь, которые инвестор может понести из-за изменений на рынке или других факторов, влияющих на доходность инвестиций. Этот показатель отражает вероятность того, что инвестиционный портфель не достигнет ожидаемой прибыли или понесет убытки.',
            'Управление портфельными рисками является неотъемлемой частью инвестиционного процесса. Эффективный контроль позволяет инвесторам не только минимизировать возможные потери, но и оптимизировать соотношение между риском и ожидаемым доходом.',
            'Если инвестор понимает риски, он принимает более осознанные решения при формировании портфеля. Для этого нужно анализировать потенциальные убытки, оценивать вероятность их возникновения и выбирать соответствующие инвестиционные стратегии.',
            'Помимо портфельного риска еще существуют инвестиционные риски. О них мы рассказывали в другой статье.',
        ],

        label2: 'Виды риска портфеля',
        texts2: [
            'Выделяют два основных вида портфельного риска: систематический и несистематический.',
            'Систематический риск связан с общими условиями на рынке и макроэкономическими факторами, которые могут повлиять на цены активов. Этот вид риска невозможно устранить или минимизировать путем диверсификации, так как он охватывает весь рынок или значительную его часть. Примеры систематического риска: кризис, изменения ключевой ставки, инфляция, политическая нестабильность. Инвесторы подвержены систематическому риску вне зависимости от того, как они управляют своим портфелем.\n',
            'Несистематический риск присущ только отдельным ценным бумагам, компаниям, отраслям или регионам. Такие риски можно смягчить с помощью диверсификации, так как они зависят от характеристик конкретных активов. Примеры несистематического риска: проблемы компании, изменения в руководстве, рост конкурентности в отрасли и изменения в потребительском спросе.',
            'Понимание различий между видами риска портфеля имеет важное значение для инвесторов. Если систематический риск нельзя устранить, то несистематический может быть снижен диверсификацией. Такой подход обеспечивает более широкий выбор активов. Это помогает достигать более стабильной доходности и снижать общий уровень риска.',
        ],
    },
    {
        id: '6',
        title: 'Что такое индивидуальный инвестиционный счет и как его открыть',
        text: 'Чтобы начать инвестировать, частный инвестор может открыть два вида счетов — брокерский и индивидуальный инвестиционный счет (ИИС). У каждого из них есть свои возможности и особенности. Инвестор может открыть оба счета одновременно, чтобы использовать преимущества обоих их них. В этой статье разберемся в особенностях работы ИИС и расскажем, как его открыть.',
        img: Individualnyj,
        date: '06/06/2024',

        label: 'Что такое индивидуальный инвестиционный счет',

        texts: [
            'Индивидуальный инвестиционный счет — специальный вид брокерского счета, который открывает доступ ко многим инструментам на фондовом рынке и позволяет получить налоговые льготы. Напрямую проводить сделки на биржах нельзя — взаимодействие реализовано через посредника — брокера. Поэтому у инвестора должен быть либо брокерский счет, либо ИИС.\n',
            'С помощью инвестиционного счета инвестор может совершать сделки с различными инвестиционными инструментами — покупать и продавать ценные бумаги, паи ПИФов, драгметаллы и другие активы, которые представлены на Мосбирже и СПБ бирже. Внебиржевые инструменты, например, ОФЗ-н, а также облигации зарубежных эмитентов купить с помощью ИИС нельзя.\n',
            'Главное преимущество, из-за которого индивидуальный инвестиционный счет является очень привлекательным для инвестора — налоговые вычеты. С их помощью инвестор возвращает часть расходов, уплаченных в качестве НДФЛ, или освобождает часть инвестиционного дохода от налогообложения. По данным Мосбиржи, к марту 2024 года количество ИИС достигло 5,8 млн, а их общий оборот составил 221,7 млрд рублей.\n',
            'Индивидуальный инвестиционный счет позволяет совершать сделки самостоятельно, а также с помощью управляющей компании. Многие крупные банки со своим инвестиционным подразделением предлагают открыть ИИС с готовой стратегией.',
            'Инвестор может открыть и брокерский счет, и индивидуальный инвестиционный счет одновременно. Однако ИИС имеет ряд ограничений, которых нет у торговли с помощью брокерского счета. Их важно учитывать, например, при составлении инвестиционного плана инвестора.',
        ],

        label2: 'Как работает индивидуальный инвестиционный счет',
        texts2: [
            'ИИС имеет ряд особенностей, которые оказывают существенное влияние на инвестиции с помощью этого счета.',
            'Если закрыть ИИС ранее, чем через 3 года, инвестор утратит право на налоговые льготы. Исключение — ситуации, когда денежные средства необходимы для оплаты дорогостоящего лечения.',
            'Индивидуальный инвестиционный счет был создан для стимулирования граждан вкладывать средства в долгосрочные инвестиции. Благодаря экономии на налогах, счет помогает быстрее накопить на различные финансовые цели, например, чтобы купить машину или оплатить образование детей.\n',
            'Типы ИИС',
            'Счета отличаются по способу получения налоговых льгот и условиям использования. ИИС 1 и 2 типа использовались до тех пор, как в 2024 году не ввели ИИС-3. Сейчас инвесторам доступен счет только нового типа, однако те ИИС, которые инвестор открыл до внедрения изменений, будут действовать по прежним условиям. При желании старый счет можно обновить до новых условий.',
            'ИИС-1',
            'Другое его название — индивидуальный инвестиционный счет типа А. В этой категории налоговый вычет рассчитывается от суммы, на которую был пополнен счет. Ограничение — 400 тысяч за один календарный год. Максимальный доступный лимит пополнения такого счета — 1 млн рублей за календарный год.\n',
            'Налоговый вычет осуществляется за счет возвращения части оплаченного инвестором НДФЛ. В зависимости от процентной ставки, инвестору доступен возврат 13 или 15% налога в зависимости от уровня его годовых доходов. Этот вид ИИС позволяет получить 52 или 60 тысяч рублей в год соответственно.\n',
            'При этом инвестиционный доход также подлежит налогообложению. Важное преимущество — налог уплачивается только в момент закрытия ИИС, а это как минимум три года. Все это время баланс счета не уменьшается и приносит дополнительный доход.\n',
            'Право на получение налоговых послаблений актуально только при условии, что счет открыт не менее 3-х лет. В случае если инвестор закрывает его досрочно, ФНС потребует вернуть все деньги от вычета и начислит пени за то время, пока инвестор использовал эти средства.\n',
            'ИИС-2',
            'У индивидуального инвестиционного счета типа Б налоговый вычет предоставляется в виде сокращения налога на доход от сделок с финансовыми активами. Исключения — дивидендный и купонный доход, он поступает на счет уже после удержания налога.\n' +
                '\n' +
                'Из-за того, что в налоговой базе инвестора не учитывается НДФЛ, этот вид счета подходит всем, в том числе самозанятым и ИП, которые не уплачивают подоходный налог.',
            'Ограничения те же, что и у ИИС типа А: использование счета — не менее 3-х лет, а лимит ежегодных пополнений — не более миллиона. В случае досрочного закрытия счета придется уплатить налог с дохода от инвестиций.',
            'ИИС-3',
            'Главное отличие нового типа ИИС — совмещение двух видов налоговых льгот. Инвестор также может воспользоваться правом на налоговый вычет до 15% от суммы, на которую он пополнил счет — максимум 60 тысяч рублей за год. Дополнительно инвестор освобождается и от налогообложения инвестиционного дохода в пределах лимита в 30 млн рублей.',
            'Подробнее о том, что нужно сделать, чтобы получить налоговый вычет, и какие для этого потребуются документы, рассказали в отдельной статье.\n' +
                'Как открыть индивидуальный инвестиционный счет\n' +
                '\n' +
                'Открытие ИИС схоже с алгоритмом открытия брокерского счета и не занимает много времени. Первостепенно инвестору нужно выбрать брокера — это может быть инвестиционное подразделение банка, например, Сбера, Тинькофф или ВТБ, специализированный брокер или управляющая компания.',
        ],
    },
    {
        id: '7',
        title: 'Капитализация: что это такое и зачем она нужна?',
        text: 'Капитализация — это термин, который часто встречается в статьях по экономике и финансам. Но не все знают, что существует два ключевых понятия: капитализация компании и процентов. Первое относится к стоимости компании, а второе — к накоплению процентов по вложенным средствам. В этой статье мы разберем, что такое капитализация, какие ее виды бывают и зачем она нужна.',
        img: Kapitalizatsiya,
        date: '09/06/2024',

        label: 'Что такое капитализация?',

        texts: [
            'Капитализация — это стоимость компании на рынке. Это понятие играет важную роль как для инвесторов, так и для компаний. Бизнесу этот показатель помогает искать кредиторов, а инвесторам — оценивать потенциальную доходность вложений и инвестиционные риски.',
            'Также термин «капитализация» используется в банковской сфере. Но там он несет в себе иной смысл и относится к начислению процентов по вкладам. Далее мы разберемся в видах капитализации и поясним, зачем она нужна.\n',
        ],

        label2: 'Для чего нужна капитализация компаниям?',
        texts2: [
            'Главной задачей каждой компании является рост капитала и укрепление позиций на рынке. Для этого предприятия используют капитализацию. Но разные ее формы увеличивают стоимость бизнеса по-своему.\n',
            'Реальная капитализация показывает эффективность использования ресурсов компании. Многие предприятия реинвестируют прибыль в новое оборудование, инновационные технологии, расширение производственных мощностей или приобретение недвижимости. Так они увеличивают свою производственную базу и потенциал для генерации будущих доходов. Это приводит к росту реальной стоимости имущества компании.',
            'Маркетинговая капитализация отражает важность бренда на рынке. С помощью рекламы компании увеличивают цены нематериальных активов: товарных знаков или интеллектуальной собственности. Такой тип капитализации может привести к повышению доходности бизнеса за счет создания позитивного образа и лояльности среди потребителей.',
            'Показатель рыночной капитализации используется для сравнения компаний из разных отраслей. На основе него инвесторы принимают решения об инвестировании в ту или иную фирму. Помните, что бизнес с высокой рыночной капитализацией считается более надежным. Примерами таких компаний в России считаются Газпром, Роснефть и Сбер.',
            'Например, рыночная капитализация Сбербанка по итогам 4 квартала 2023 года составила 5,9 трлн рублей, хотя в 2014 году этот показатель был на уровне 1,2 трлн рублей.',
        ],
    },
    {
        id: '8',
        title: 'Личные инвестиции: разбираем главные мифы',
        text: 'С развитием интернета и онлайн-площадок доступ к инвестиционным инструментам стал намного проще, чем когда-либо ранее. Однако с ростом доступности появилось и множество заблуждений об инвестициях. Они могут запутать начинающих инвесторов и затруднить принятие решений о вложении средств. В этой статье мы разобрали понятие «личные инвестиции» и пять мифов, которые становятся преградой на пути к достижению финансовых целей.',
        img: Lichnye,
        date: '13/06/2024',

        label: 'Что такое личные инвестиции?',

        texts: [
            'На инвестиционном рынке существует два вида инвестиций: институциональные и личные. Институциональные инвестиции — вложения со стороны организаций: банков, страховых компаний, пенсионных и благотворительных фондов. Эти инвестиции отличаются значительным объемом вложенных средств.',
            'Личные инвестиции же осуществляются физическими лицами. Это вложения средств частных инвесторов для обеспечения своего финансового благополучия, получения пассивного дохода или увеличения капитала. Такие инвестиции основаны на финансовых целях инвестора и уровне рисков, который он готов принять.',
            'В этой статье мы сосредоточимся на личных инвестициях и разберем распространенные мифы, связанные с этим типом инвестирования.',
            'Миф №1. Инвестировать можно только с большим начальным капиталом\n',
            'Одно из распространенных заблуждений — для инвестирования необходимо иметь большой капитал. Многие считают, что инвестирование доступно лишь тем, кто обладает крупными суммами, и что небольшие вложения не имеют смысла. Однако это далеко не так.',
            'Миф №2. Инвестирование — это азартная игра\n',
            'Еще один миф — инвестирование похоже на азартную игру, где успех зависит от удачи и случайных факторов. Это заблуждение в корне неверно, так как инвестиции в первую очередь основаны на стратегическом подходе.\n',
            'Инвестиции отличаются от азартных игр тем, что в них решения принимаются после анализа данных, оценки рисков и разработки инвестиционной стратегии. Инвесторы опираются на показатели фундаментального и технического анализа, а также учитывают экономические и политические факторы, влияющие на рынок.',
            'Миф №3. Инвестировать могут только эксперты',
            'Многие люди считают, что инвестирование доступно лишь опытным трейдерам и финансовым аналитикам, и что начинающие инвесторы не имеют шансов на успех. Однако это очередное заблуждение.\n',
            'Важно понимать, что не обязательно быть экспертом в финансах, чтобы начать инвестировать. На рынке есть инвесторы, которые начинали с нуля: осваивали основы и постепенно приобретали опыт.',
            'Одним из ярких примеров считается Рональд Рид из американского штата Вермонт. Он работал на автозаправке и в течение долгих лет покупал акции на бирже. Рональд читал много профильных изданий и иногда обращался за консультациями к соседу-банкиру. Так он смог заработать 8 млн долларов США',
            'Инвестирование — это процесс, который может освоить каждый. Сейчас доступно множество книг, онлайн-курсов, статей и блогов, которые помогут начинающим инвесторам разобраться в этом вопросе',
            'Миф №4. Высокорисковые инвестиции принесут больше прибыли\n',
            'Некоторые инвесторы уверены, что чем выше уровень риска, тем больше прибыли они получат. Но важно понять, что такой настрой может привести к серьезным финансовым потерям.\n',
            'Личные инвестиции должны быть основаны на балансе между риском и потенциальной доходностью. Хотя высокорисковые инвестиции могут принести хорошую прибыль, они также сопровождаются высокой вероятностью потерь. Это важно учитывать при формировании инвестиционного портфеля.\n',
            'Диверсификация является ключевым инструментом в управлении рисками. Распределение средств между активами и инвестиционными инструментами помогает снизить общий уровень риска и защитить портфель от возможных потерь. Это позволяет инвесторам сохранить стабильность вложений в меняющихся рыночных условиях.',
            'Миф №5. Лучшие инвестиции — это краткосрочные сделки\n',
            'Еще один распространенный миф заключается в том, что наилучшие результаты достигаются через активное участие в краткосрочных сделках. По мнению многих инвесторов, частые покупки и продажи ценных бумаг могут принести быструю и значительную прибыль. Но такой подход может привести к убыткам.',
            'Все сделки сопряжены с издержками в виде комиссии брокера, поэтому частая покупка и продажа активов может существенно сократить фактический доход от инвестиций. Также важно помнить, что рынок крайне непредсказуем и лишь немногим трейдерам удается хорошо зарабатывать в течение долгого периода. Они могут закрыть несколько удачных сделок, но рано или поздно потеряют вложенные средства',
        ],
    },
    {
        id: '9',
        title: 'Инвестиции: плюсы и минусы для инвестора',
        text: 'Любые инвестиции имеют как положительные, так и отрицательные стороны. Многие начинающие инвесторы не решаются начать инвестировать, потому что не до конца понимают все за и против. Именно поэтому важно разобраться во всех аспектах инвестиционной деятельности и принять взвешенное решение об инвестировании. В этой статье разберемся, какие предоставляют инвестиции плюсы и минусы для инвестора, и что в итоге перевешивает чашу весов.',
        img: Plyusy,
        date: '20/06/2024',

        label: 'Что такое инвестиции и для чего они нужны',

        texts: [
            'Инвестиции — вложение средств инвестора с целью сохранить и приумножить свой капитал. У каждого инвестора цель будет разной. Кому-то нужно заработать здесь и сейчас, кто-то хочет накопить на квартиру, а кто-то — создать капитал для получения пассивного дохода в старости. Подробнее об инвестиционных целях и как правильно их ставить рассказали в отдельной статье.',
            'В зависимости от инвестиционных целей определяются стратегии инвестирования. Они отличаются исходя из приемлемого уровня риска, финансовых возможностей инвестора и установленных сроков для достижения цели. Перед началом инвестирования составляется подробный инвестиционный план, подбираются подходящие инвестиционные инструменты и собирается портфель инвестора.\n',
            'Все инвестиционные инструменты имеют множество аспектов и особенностей, в которых обязательно нужно разобраться, прежде чем вкладывать средства в какие-либо инструменты. У инвестиций есть как очевидные преимущества, так и определенные недостатки. Инвестору важно найти баланс между плюсами и минусами инвестиций в своей деятельности.',
        ],

        label2: 'Инвестиции: плюсы и минусы',
        texts2: [
            'Разберем подробно основные преимущества и недостатки инвестиций.',
            'Плюсы',
            'Нивелирование инфляции. Если деньги просто лежат на балансе или в виде наличных, то они неминуемо обесцениваются. Даже через полгода вы сможете купить на них меньше товаров и услуг, чем сейчас. Самые консервативные инвестиционные инструменты как минимум сохраняют сбережения от инфляции, благодаря чему ваша покупательная способность не будет падать.',
            'Достижение финансовых целей. Инвестиционная деятельность обычно основана на регулярных пополнениях капитала. Инвестор откладывает часть своего ежемесячного дохода. В долгосрочной перспективе это позволяет накопить весомую сумму, которая регулярно пополняется доходом от инвестиций. Так вы сможете быстрее накопить на новый смартфон, машину, квартиру или образование для ваших детей',
            'Увеличение капитала. Основная цель инвестирования заключается в приумножении накопленных средств. Помимо регулярных пополнений, деньги инвестора работают и самостоятельно увеличивают капитал. Различные инвестиционные инструменты обеспечивают разный уровень доходности, в основном это от 5 до 30% годовых.\n' +
                'Большой выбор инструментов. Инвесторам доступны самые разные инвестиционные инструменты для достижения своих целей. Это могут быть ценные бумаги на фондовом рынке, валюта, драгметаллы, недвижимость, банковские вклады, бизнес-проекты, краудлендинг и многое другое.\n' +
                'Гибкость. Инвестор сам определяет, в какие инструменты вкладывать средства, в каком размере и на какой срок, как часто пополнять инвестиционный портфель и на какую сумму. Также инвестиционная деятельность может не занимать много времени и не отвлекать инвестора от привычных дел. Зачастую достаточно совершать всего несколько сделок в месяц.',
            'Пассивный доход. В долгосрочной перспективе накопленный капитал инвестора сможет приносить достаточный пассивный доход, например, в размере вашей обычной ежемесячной заработной платы. Это поможет достигнуть финансовой независимости или накопить на достойную пенсию в старости.',
            'Возможность получения неограниченного дохода. При достаточном опыте и знаниях инвестиции могут стать основной деятельностью инвестора. Некоторые инвестиции могут приносить неограниченный доход — даже сотни процентов годовых. Например, венчурные инвесторы вкладывают деньги в стартапы на ранней стадии их развития, которые со временем могут «выстрелить» и существенно увеличить вложения инвестора.',
            'Минусы',
            'Помимо множества преимуществ, у инвестиционной деятельности также есть обратная сторона медали. Разбираем основные минусы инвестиций:',
            'Риски потерять вложения. Любые инвестиции связаны с риском, который в большинстве случаев прямо пропорционален ожидаемой доходности. Высокая прибыль является платой за повышенный инвестиционный риск, и при этом сохраняется шанс частично или полностью потерять вложения. Однако инвестор всегда может снизить риски — выбрать более консервативные инструменты, диверсифицировать портфель, использовать хеджирование.',
            'Нестабильность рынков. Большинство инвестиционных инструментов подвержены волатильности — их стоимость постоянно колеблется из-за влияния внутренних и внешних факторов. Вложения инвестора в любой момент могут измениться в цене, причем как в большую, так и в меньшую сторону.\n',
            'Важно постоянно следить за ситуацией в экономике. Колебания ключевой ставки, корпоративные новости, различные экономические и политические события могут сильно повлиять на любые инвестиционные инструменты. Поэтому важно быть в курсе новостной повестки, чтобы вовремя принять решение для сохранения инвестиций.',
            'Нужны знания и опыт в этой сфере. Прежде чем начать инвестировать, необходимо пройти обучение и полностью разобраться во всех аспектах инвестиционной деятельности. В противном случае есть большой шанс допустить ошибку и потерпеть убытки, которых можно было бы избежать.\n' +
                'Необходимо платить налог с дохода от инвестиций. Инвестор обязан платить НДФЛ с доходов от его инвестиционной деятельности. В большинстве случаев налоги удерживает и уплачивает брокер, выступая в качестве налогового агента.',
        ],
    },
    {
        id: '10',
        title: 'Что такое активы и пассивы?',
        text: 'В бухгалтерском балансе компании выделяются две основные категории: активы и пассивы. Через их соотношение и балансирование определяется финансовое состояние и устойчивость организации. Однако не всегда понятно, что из себя представляют эти понятия и как они влияют на деятельность компании. В статье мы разберемся, что такое активы и пассивы, и как они помогают оценивать устойчивость бизнеса',
        img: aktivPassiv,
        date: '27/06/2024',

        label: 'Что такое активы?',

        texts: [
            'Понимание того, что такое активы, является важным аспектом финансового анализа как для частных лиц, так и для организаций. Активы — ресурсы или собственность, которые приносят доход. Они отражаются в бухгалтерском балансе компании и являются одним из ключевых показателей ее финансового состояния.',
            'Активы компании классифицируются по различным критериям, включая их форму и оборотность.',
            'По форме активы делятся на:\n',
            ' Материальные — это объекты или ресурсы, которые можно потрогать. К ним относятся машины, рабочие установки, здания и другие предметы, используемые в деятельности компании.',
            'Нематериальные — это объекты, у которых нет физической формы. К ним относятся различные виды программного обеспечения, патенты, лицензии, товарные знаки.Финансовые — это денежные средства или финансовые инструменты, которые приносят доход компании. К ним относятся кредиты и займы частным лицам или организациям, депозиты и ценные бумаги.',
            'По обороту активы делятся на:\n',
            'Оборотные — это активы, которые могут быть легко конвертированы в наличные средства в короткие сроки. Они используются в операционной деятельности компании и включают в себя средства на счетах, запасы материалов и товаров, финансовые обязательства. Подробнее об инвестициях в оборотные средства — в статье.',
            'Внеоборотные — это активы, которые имеют более длительный период оборота (более 1 года). К ним относятся основные средства, сооружения, техника, долгосрочные инвестиции.\n',
            'Управление различными видами активов помогает компании эффективно использовать свои ресурсы, принимать стратегические решения и обеспечивать финансовую устойчивость.',
        ],

        label2: 'Что такое пассивы?',
        texts2: [
            'Чтобы разобраться в отчетности компании, мало понимать, что такое активы. В бухгалтерском балансе есть второй компонент — пассивы. Это источники финансирования.',
            'Пассивы компании можно разделить на две категории: собственный капитал и обязательства.',
            'Собственный капитал — это часть денег фирмы, которая включает в себя уставный капитал и нераспределенную прибыль. Он может использоваться для финансирования бизнес-операций или распределения средств для выплаты дивидендов. Собственный капитал отражает вложения в компанию со стороны учредителей',
            'Обязательства — это долги компании перед банками, физическими лицами, организациями или государством. Они включают в себя задолженности по кредитам фирмы, долги перед поставщиками, налоговые обязательства.\n',
            'Понимание сути пассивов важно для оценки способности компании управлять долгами. Вместе с активами, пассивы составляют основу бухгалтерского баланса и дают полную картину финансового состояния организации.',
            'Соотношение активов и пассивов',
            'Активы и пассивы соотносятся как две стороны одной медали. Их соотношение отражает устойчивость компании и количество ее обязательств перед кредиторами.',
            'По правилам бухгалтерского баланса, сумма активов компании должна быть равна сумме ее пассивов. Это основополагающий принцип, который отражает равновесие между ресурсами компании (активами) и источниками этих ресурсов (пассивами).',
            'Активы и пассивы инвесторов\n',
            'Важно отметить, что активы и пассивы есть не только у компаний, но и у инвесторов. К их активам обычно относятся составляющие инвестиционного портфеля: акции, облигации, недвижимость, драгоценные металлы, счета в банках, валюта. Пассивы же включают в себя долги, кредиты, ипотеки и другие финансовые обязательства.\n',
            'Часто для объяснения этих показателей приводят цитату из книги «Богатый папа, бедный папа» Роберта Кийосаки. Звучит она так: «Актив — это то, что приносит деньги в мой карман. Пассив — это то, что вынимает деньги из моего кармана». Например, если вы сдаете недвижимость в аренду и получаете от этого доход, то имущество считается вашим активом. А если вы прибыль не получаете — это пассив. ',
            'Учет этих метрик помогает выстраивать инвестиционный план и оценивать свою финансовую устойчивость. Подробнее о финансовых активах инвесторов читайте в нашей статье.',
        ],
    },
    {
        id: '11',
        title: 'Вебинар: как K SOLUTIONS проверяет компании',
        text: 'Каждый заемщик на платформе проходит тщательную проверку, чтобы инвестиции в краудлендинг были наиболее безопасными.',
        img: KSOLUTION,
        date: '27/06/2024',

        label: 'Классы заемщиков и их лимиты',

        texts: [
            'Всего на платформе 5 классов заемщиков: Bronze, Silver, Gold, Platinum и Diamond. Первые два — Bronze и Silver — это базовые классы, доступные для заемщиков, получающих финансирование на платформе впервые. Остальные классы доступны только для повторных заемщиков.',
            'Максимальная возобновляемая линия займов для каждого класса:',
            'Bronze — 2 000 000 ₽, Silver — 18 050 000 ₽, Gold — 36 100 000 ₽, Platinum — 45 130 000 ₽, Diamond — 56 410 000 ₽, ',
            'Данные актуальны на момент проведения вебинара, так как платформа регулярно пересматривает лимиты. Текущие условия можно уточнить у менеджера.\n' +
                'Для того чтобы заемщику был присвоен тот или иной класс, он должен соответствовать определенным параметрам.',
            'Критерии заемщиков по классам\n',
            'Чем выше класс, тем больше возможный срок транша. Важно отметить, что для класса Diamond кредитная линия открывается на срок 48 месяцев. Для всех остальных классов срок кредитной линии равен максимальному сроку транша в рамках класса. Например, максимальный транш для класса Gold — 36 месяцев, соответственно, кредитная линия открывается на такой же срок.',
            'После того как заемщик получил первое финансирование, и ему был присвоен, например, класс Silver, он имеет возможность выбрать транш. Спустя 3 месяца безупречных платежей без просрочек он может подать новую заявку и перейти в класс Gold. Для перехода в класс Platinum потребуется уже 6 месяцев платежей без просрочек, а для класса Diamond — минимум 9 месяцев. Финансовая дисциплина у всех классов должна быть 100%, иначе говоря — просрочек быть не должно.',
        ],

        label2: 'Анализ заемщиков',
        texts2: [
            'Первоначально заемщик загружает на платформу необходимые документы. Для ООО это паспорта генерального директора и учредителей, а также банковские выписки по расчетным счетам. Для ИП — паспорт индивидуального предпринимателя, банковские выписки и налоговая декларация за последний отчетный период',
            'После загрузки всех документов заявка поступает на оценку в скоринговую систему. Запрашиваются данные из дополнительных источников, например, БКИ, федеральной службы судебных приставов, ФНС и других. На основе этих данных заемщику транслируется предварительное решение по кредиту.',
            'После этого заемщику необходимо пройти верификацию банковских выписок, то есть подтвердить легитимность этих данных. Мы обязательно должны быть уверены в том, что не было подлога информации или загрузки выписок с измененными данными.',
            'Еще один этап — прохождение заочного видеоинтервью, в ходе которого заемщик отвечает на ряд вопросов. Затем ответы переводятся в текстовый формат и поступают андеррайтеру. Эта информация позволяет лучше узнать бизнес заемщика.\n',
            'Дальнейшее взаимодействие можно разделить на два варианта. Первый — анализ сделки с участием андеррайтера.\n' +
                'Другой вариант — процесс автоодобрения. Это оценка заемщика без участия андеррайтера. Он предусматривает ряд триггеров — заявка переходит к андеррайтеру только при срабатывании хотя бы одного из них, так как это свидетельствует о том, есть факторы, которые необходимо дополнительно проверить. Если же ни один из триггеров не срабатывает, то заемщик получает одобрение, подписывает поручительство и может выбирать транш в рамках одобренной кредитной линии.',
            'Процесс верификации андеррайтером подразумевает проверку предоставленных документов, анализ решения скоринговой системы, оценку стоп и риск-факторов. Андеррайтер может запросить дополнительные документы у заемщика. И только после этого выносится итоговое решение по заявке.',
            'Примеры отказов в финансировании',
            'В качестве примера не прохождения рисков на платформе можно привести заемщика, который занимался розничной торговлей. Анализ предыдущих периодов показал стабильные поступления выручки на расчетные счета заемщика от этой деятельности. Но при анализе заявки андеррайтер выявил нехарактерные операции в последнем анализируемом периоде, причем они были как в приходных операциях, так и в расходных.',
            'Эти нехарактерные операции были связаны с конкретной компанией. По итогам проверки этой компании и ее учредителей было определено, что операции по расчетному счету заемщика носили транзитный характер и не являлись его выручкой. Соответственно, было принято решение отказать в финансировании.',
            'Другой пример — это повторный заемщик, который неоднократно получал финансирование на нашей платформе. При подаче очередной заявки андеррайтер увидел увеличение объема поступающей выручки от якорного заказчика, на которого приходилось 90% выручки.',
            'Андеррайтер проанализировал это юридическое лицо, и выявил у контрагента существенные проблемы, а именно — признаки предбанкротного состояния. Это сопровождалось большим количеством исков о неисполнении различных договоров. В этом случае для заемщика был существенный риск потери такого заказчика и источников погашения обязательств, поэтому было принято решение отказать в финансировании.',
            'Может ли бизнес иметь более одного займа на платформе?\n',
            'Есть кредитная линия — это договор, который заемщик заключает с платформой. В рамках этой кредитной линии заемщик может оформлять транши. Он может быть один, и он будет равен лимиту кредитной линии. Например, у заемщика открыта кредитная линия с лимитом 10 млн рублей, и он сразу выбирает транш на эту сумму. Соответственно, на текущий момент транш у заемщика будет один.',
            'Но со временем он проводит ежемесячные платежи, лимит по этой кредитной линии восстанавливается, и он снова имеет возможность выбирать транши. Таким образом, через какое-то время заемщик может уже иметь 2 транша. Минимальная сумма транша для заемщика составляет 500 тысяч рублей.\n',
            'Сколько времени занимает получение займа?\n',
            'Это зависит от количества свободных денежных средств на счетах инвесторов платформы, уровня диверсификации и размера транша. В какой-то степени это также зависит от периода времени, например, новогодних праздников. Сказать однозначно, сколько будет собираться транш, нельзя.',
        ],
    },
];
