{
  "aboutPlatformTitle": "Über die Plattform",
  "aboutPlatformTitle1": "K-SOLUTIONS -",
  "aboutPlatformText": "Crowdinvesting ist eine Methode zur direkten Unternehmen durch Privatpersonen und institutionelle Anleger.",
  "usingSolutionTitle": "Benutzen",
  "usingSolutionTitle1": "KSOLUTIONS",
  "usingSolutionTitle2": "als Plattform",
  "usingSolutionCardTitle": "Investoren",
  "usingSolutionCardtext": "Sie können eine attraktive Kapitalrendite erzielen",
  "usingSolutionCardlabel": "Werden Sie Investor",
  "usingSolutionCardTitle1": "Geschäft",
  "usingSolutionCardtext1": "Erhalten Sie Zugang zu einer schnellen, bequemen und transparenten Finanzierung",
  "usingSolutionCardlabel1": "Jetzt bewerben",

  "croudInv": "Crowdinvesting",
  "croudInvText": "Crowdinvesting ist eine Methode zur Finanzierung von Investitionsprojekten durch eine Vielzahl von Investoren über spezielle Investitionsplattformen wie K SOLUTIONS. Der Hauptvorteil von Crowdinvesting für den Investor besteht darin, dass die Plattform eine vollständige Überprüfung des Kreditnehmers und seiner Aktivitäten vornimmt, was das Risiko solcher Investitionen erheblich verringert. nur vielversprechende Investitionsprojekte dürfen finanziert werden. Jedem Kreditnehmer wird eine bestimmte Risikostufe zugewiesen - von 1 bis 18. Je höher das Risiko, desto teurer ist der Kredit für das Unternehmen und desto höher ist die Rentabilität solcher Investitionen.Gleichzeitig kann der Investor sein Portfolio diversifizieren, indem er Kredite an verschiedene Unternehmen mit unterschiedlichen Risikostufen vergibt. Wenn eines der Unternehmen ausfällt und die Schulden nicht zurückzahlen kann, decken die Einnahmen aus anderen Krediten im Portfolio des Investors die entstandenen Verluste. ",
  "croudInv1": "Crowdinvesting-Markt",
  "croudInvText1": "Der Markt für Crowdinvesting wächst und entwickelt sich rasant. Im Jahr 2023 wird er sich beispielsweise auf 20 Milliarden verdoppeln. Er ist auch eines der vielversprechendsten und attraktivsten Anlageinstrumente. Anders als ein Bankkredit kann ein Crowdfunding-Darlehen online mit weniger Dokumenten und ohne Sicherheiten oder Garantien aufgenommen werden. Gleichzeitig erwerben die Investoren keine Anteile am Unternehmen, wie es beim Crowdinvesting der Fall ist, und erheben auch keinen Anspruch auf einen Anteil am Unternehmen: Sobald der Unternehmer die Schulden mit Zinsen abbezahlt hat, ist er völlig unabhängig von ihnen.Dies ist auch der Vorteil von Crowdinvesting gegenüber Risikokapitalinvestitionen: Bei einer Finanzierung nach dem Modell der Risikokapitalinvestitionen wird ein Teil des Unternehmens auf den Investor übertragen.",
  "mehWorkTitle": "Arbeitsmechanismen und Arten von Crowdinvesting",
  "mehWorkCardTitle": "von Person zu Person, wenn Kreditnehmer und Anleger Privatpersonen sind",
  "mehWorkCardTitle1": "Person zu Unternehmen, wenn eine juristische Person Gelder von Einzelpersonen anzieht",
  "mehWorkCardTitle2": "Business-to-Business, wenn Kreditnehmer und Investoren juristische Personen sind",
  "largestCommandTitle": "Wir sind die erfolgreichste Crowdinvesting-Plattform",
  "largestCommandCardTitle1": "Gesammelte Mittel",
  "largestCommandCardTitle2": "Für Unternehmen gesammelt",
  "largestCommandCardTitle3": "Wir unterstützen",
  "largestCommandCardTitle4": "Investiert",
  "largestCommandCardText1": "Wir haben Gelder für über 1.300 von der Gemeinschaft getragene europäische und GUS-Unternehmen gesammelt.",
  "largestCommandCardText2": "Im Durchschnitt haben wir im ersten Halbjahr 2023 für jede Kampagne auf unserer Plattform 450.000 US-Dollar gesammelt.",
  "largestCommandCardText3": "Wir unterstützen 28 der 30 beliebtesten Crowdfunding-Kampagnen in Europa",
  "largestCommandCardText4": "Unser Team hat über 1 Milliarde US-Dollar in sozial wirkungsvolle Unternehmen investiert.",
  "croundFundingTitle": "Crowdinvesting-Ziele",
  "croundFundingCardText": "Startup-Förderung",
  "croundFundingCardText1": "Entwicklung kleiner Unternehmen",
  "croundFundingCardText2": "Umsetzung kreativer Projekte",
  "croundFundingCardText3": "Entwicklung neuer Technologien",
  "croundFundingCardText4": "Umweltprobleme lösen",
  "croundFundingCardText5": "Popularisierung von Hobbys",
  "croundFundingCardText6": "Wohltätigkeit",
  "croundFundingCardText7": "Entwicklung neuer Technologien",

  "HowItWorkTitle": "Wie es funktioniert?",
  "HowItWorkText": "Wir wissen, dass die Durchführung einer Crowdlending-Kampagne keine leichte Aufgabe ist. Lassen Sie uns es also aufschlüsseln:",
  "HowItWorkCardTitle": "Bewerben Sie sich für eine Beförderung",
  "HowItWorkCardText": "Erzählen Sie uns von Ihrer Geschäfts- und Fundraising-Strategie. ",
  "HowItWorkCardTitle1": "Kampagnenvorbereitung",
  "HowItWorkCardText1": "Wir arbeiten mit Ihnen zusammen, um eine attraktive und konforme Werbung zu erstellen.",
  "HowItWorkCardTitle2": "Early-Access-Registrierung",
  "HowItWorkCardText2": "Wir laden Ihre Community und unser Publikum ein, sich vorab zu registrieren, um einen frühen Zugang zu Ihrem Beitrag zu erhalten, bevor dieser veröffentlicht wird.",
  "HowItWorkCardTitle3": "Starten Sie eine Kampagne",
  "HowItWorkCardText3": "Hier beginnt der Spaß! ",
  "HowItWorkCardTitle4": "Spendensammlung",
  "HowItWorkCardText4": "Wir beschaffen Gelder, versenden Aktienzertifikate und kümmern uns um die gesamte rechtliche Arbeit, die zum Abschluss Ihrer Runde erforderlich ist.",
  "HowItWorkCardTitle5": "Postfinanzielle Unterstützung",
  "HowItWorkCardText5": "Sobald Sie die Finanzierung erhalten, werden Sie Teil unserer geförderten Gemeinschaft – einer Gruppe missionsorientierter Kooperationsunternehmen.",
  "ourTeamTitle": "Unser Team",
  "ourTeamButton": "Alle Abteilungen",
  "ourTeamButton1": "Risiko- und DS-Abteilung",
  "ourTeamButton2": "Underwriting-Abteilung",
  "ourTeamButton3": "Vertriebsabteilung für Investoren",
  "ourTeamButton4": "Kreditnehmer-Verkaufsabteilung"
}