{
  "bannerTitle": "Ein Online-Service, bei dem Sie Geld in ein Unternehmen investieren oder eine Finanzierung für ein Unternehmen erhalten können!",
  "Цифры говорят за нас лучше всего": "Die Zahlen sprechen am besten für uns",
  "Средневзвешенная ставка за 30 дней": "Gewichteter Durchschnittspreis für 30 Tage",
  "МЛРД": "MILLIARDE",
  "Выдано займов бизнесу": "Unternehmenskredite vergeben",
  "Инвесторов на платформе": "Investoren auf der Plattform",
  "Дефолтность по поколению 2022 года": "Ausfallrate nach Generation 2022",
  "Уникальных компаний профинансировано": "Einzigartige Unternehmen finanziert",
  "Объём торгов на вторичном рынке за последние 30 дней": "Handelsvolumen am Sekundärmarkt in den letzten 30 Tagen",
  "МЛН": "MILLION",
  "Как это работает": "Wie es funktioniert",
  "Именно поэтому, получить финансирование через": "Besorgen Sie sich deshalb eine Finanzierung über",
  "Намного проще, чем в банке": "Viel einfacher als in einer Bank",
  "Решение о финансировании по двум документам за 3 минуты в любое время 24/7": "Finanzierungsentscheidung auf Basis von zwei Dokumenten in 3 Minuten zu jeder Zeit rund um die Uhr",
  "Решение за 3 минуты": "Lösung in 3 Minuten",
  "Гораздо дешевле, чем в микрозаймах": "Viel günstiger als Mikrokredite",
  "Ставка 18,1% доступна для компаний с рейтингом 1": "Für Unternehmen mit einem Rating von 1 steht ein Satz von 18,1 % zur Verfügung",
  "Ставка от": "Bewerten ab",
  "Преимущества для клиентов": "Vorteile für Kunden",
  "Прозрачность": "Transparenz",
  "Прозрачность-text": "Wir bieten umfassende Unterstützung durch Experten und Interaktion mit dem Team. ",
  "Возможность получить долю в компании": "Möglichkeit, sich am Unternehmen zu beteiligen",
  "Некоторые-модели": "Bei einigen Modellen erhalten Anleger eine Beteiligung am Unternehmen, was bei erfolgreichem Geschäftsverlauf zu potenziell hohen Renditen führen kann.",
  "Наши партнёры": "Unsere Partner",
  "Доступность": "Verfügbarkeit",
  "K SOLUTIONS делает инвестирование доступным для широкого круга людей, поскольку минимальные суммы вложений обычно невысоки, что позволяет даже малым инвесторам участвовать в проектах": {
    "": "K SOLUTIONS macht das Investieren einem breiten Personenkreis zugänglich, da die Mindestinvestitionsbeträge in der Regel niedrig sind, was es auch Kleinanlegern ermöglicht, sich an Projekten zu beteiligen."
  },
  "Диверсификация портфеля": "Diversifizierung des Portfolios",
  "Сотрудничество с K SOLUTIONS помогает диверсифицировать портфель инвестора, снижая риски путем распределения средств между различными видами активов и проектами": {
    "": "Die Zusammenarbeit mit K SOLUTIONS trägt dazu bei, das Portfolio eines Anlegers zu diversifizieren und Risiken durch die Verteilung der Mittel auf verschiedene Arten von Vermögenswerten und Projekten zu reduzieren."
  },
  "Доступ к новым рынкам": "Zugang zu neuen Märkten",
  "K SOLUTIONS открывает доступ к инвестиционным возможностям, которые ранее были недоступны для широкой публики, таким как стартапы и инновационные проекты": {
    "": "K SOLUTIONS eröffnet den Zugang zu Investitionsmöglichkeiten, die der breiten Öffentlichkeit bisher nicht zugänglich waren, wie zum Beispiel Start-ups und innovative Projekte."
  },
  "Поддержка предпринимательства": "Unterstützung des Unternehmertums",
  "Некоторые модели предоставляют инвесторам долю в компании, что может привести к потенциально высоким доходам в случае успеха бизнеса": {
    "": "Bei einigen Modellen erhalten Anleger eine Beteiligung am Unternehmen, was bei erfolgreichem Geschäftsverlauf zu potenziell hohen Renditen führen kann."
  },
  "Обеспечиваем полное сопровождение со стороны экспертов, взаимодействие с командой": {
    " Помимо базового анализа, эксперты проводят дополнительные исследования по различным аспектам компании, включая ее репутацию, клиентские отзывы, индустриальные стандарты и законодательство": {
      "": "Wir bieten umfassende Unterstützung durch Experten und Interaktion mit dem Team. "
    }
  },
  "Оценка рисков": "Risikobewertung",
  "Эксперты идентифицируют и анализируют различные виды рисков, связанных с бизнесом компании, такие как операционные риски, финансовые риски, риски рынка и юридические риски, и разрабатывают стратегии их управления": {
    "": "Experten identifizieren und analysieren verschiedene Arten von Risiken, die mit der Geschäftstätigkeit eines Unternehmens verbunden sind, wie etwa operationelle Risiken, finanzielle Risiken, Marktrisiken und rechtliche Risiken, und entwickeln Strategien zu deren Bewältigung."
  },
  "Оценка бизнес-модели": "Bewertung des Geschäftsmodells",
  "Эксперты проводят тщательный анализ бизнес-модели компании, оценивая ее конкурентные преимущества, потенциал роста и устойчивость к рискам и изменениям на рынке": {
    "": "Experten führen eine gründliche Analyse des Geschäftsmodells des Unternehmens durch und bewerten dessen Wettbewerbsvorteile, Wachstumspotenzial und Widerstandsfähigkeit gegenüber Risiken und Marktveränderungen."
  },
  "Социальная и экологическая ценность": "Sozialer und ökologischer Wert",
  "Мы исследуем социальную и экологическую направленность, что позволяет инвесторам вкладывать в компании, которые приносят общественную пользу": {
    "": "Wir untersuchen soziale und ökologische Schwerpunkte, die es Anlegern ermöglichen, in Unternehmen zu investieren, die soziale Vorteile bieten."
  },
  "Возможность раннего доступа": "Early-Access-Option",
  " K SOLUTIONS может предоставить инвесторам ранний доступ к перспективным проектам или продуктам, которые могут стать популярными в будущем": {
    "": " K SOLUTIONS kann Investoren frühzeitig Zugang zu vielversprechenden Projekten oder Produkten verschaffen, die in Zukunft populär werden könnten."
  }
}
