{
  "Инвестиции": "Инвестиции",
  "в бизнес": "в бизнес",
  "Начните инвестировать": "Начните инвестировать деньги в компании малого и среднего бизнеса. Получайте доходность инвестиций значительно выше депозита в банке, акций и облигаций.",
  "Витрина": "Витрина",
  "Новаторский разработчик": "Новаторский разработчик инновационных, долговечных подземных накопителей энергии, которые помогут поддержать переход на 100% возобновляемую энергию. Они разрабатывают технологии для надежного хранения энергии и водорода и сейчас занимаются строительством двух демонстрационных проектов.",
  "Электродвигатели потребляют": "Электродвигатели потребляют до 45% мировой энергии. Решение QPT призвано снизить этот показатель на 10%, а также снизить потребление энергии и выбросы CO2. Использование транзисторов из нитрида галлия (GaN) является ключевым моментом. В QPT считают, что они первыми решили проблемы.",
  "ИИ-помощник": "ИИ-помощник, который помогает командам избавиться от администрирования и тяжкой работы в процессе найма Финансирование использовано для ускорения разработки продукта и роста команды, включая утроение команды инженеров в течение следующих 18 месяцев.",
  "Белковые препараты": "Белковые препараты хорошо действуют при некоторых видах рака. Но они большие и могут с трудом прорвать защиту рака и достичь опасных опухолевых углублений. Мы тестируем проникающие в опухоль иммунные клетки, стремясь улучшить прогноз для числа онкологических больных.",
  "Предварительная оценка": "Предварительная оценка:",
  "Инвесторов": "Инвесторов:",
  "Цена акций компании": "Цена акций компании:",
  "Подробная информация": "Подробная информация",
  "Скрыть": "Скрыть",
  "Подробнее": "Подробнее",
  "Собрано": "Собрано",
  "100% от цели": "100% от цели",
  "Уровень инфляции": "Уровень инфляции",
  "инвесторов": "инвесторов",
  "получают": "получают",
  "доходность инвестиций выше инфляции": "доходность инвестиций выше инфляции",
  "Ликвидность": "Ликвидность",
  "Выводите свой портфель": "Выводите свой портфель инвестора в наличные по одному клику через вторичный рынок",
  "1 млн": "1 млн",
  "7 часов": "7 часов",
  "10 млн": "10 млн",
  "4 дня": "4 дня",
  "при выставлении цены": "*при выставлении цены ниже или равной 90%",
  "Инвестиции во франшизы": "Инвестиции во франшизы vs классический франчайзинг",
  "Инвестиции во франшизы и покупка": "Инвестиции во франшизы и покупка франшизы — два различных подхода к франчайзингу, каждый из которых имеет свои особенности, преимущества и риски. Рассмотрим ключевые отличия этих подходов.",
  "Критерии": "Критерии",
  "Покупка франшизы": "Покупка франшизы",
  "Определение": "Определение",
  "Финансовые вложения": "Финансовые вложения в существующий франчайзинговый бизнес для получения доли прибыли без прямого участия в управлении.",
  "Инвестиции во франшизы_2": "Инвестиции во франшизы",
  "Приобретение лицензии": "Приобретение лицензии на открытие и управление собственным бизнесом под брендом франшизы с активным участием в управлении.",
  "Финансовые обязательства": "Финансовые обязательства",
  "Вкладывание капитала в обмен на долю прибыли": "Вкладывание капитала в обмен на долю прибыли.",
  "Начальные инвестиции, включая покупку": "Начальные инвестиции, включая покупку франшизы, запуск и поддержание бизнеса.",
  "Управленческие обязательства": "Управленческие обязательства",
  "Инвесторы не участвуют в управлении бизнесом": "Инвесторы не участвуют в управлении бизнесом",
  "Активное участие в управлении": "Активное участие в управлении стратегическом планировании и ежедневной операционной деятельности.",
  "Контроль и автономия": "Контроль и автономия",
  "Влияние ограничивается условиями": "Влияние ограничивается условиями инвестиционного соглашения",
  "Значительный контроль и автономия": "Значительный контроль и автономия в управлении бизнесом в рамках стандартов франчайзера.",
  "Доходность и риски": "Доходность и риски",
  "Стабильный пассивный доход": "Стабильный пассивный доход с относительно низкими рисками, зависит от общей прибыльности франшизы.",
  "Возможность более высокой доходности": "Возможность более высокой доходности за счет прямого управления, связана с более высокими рисками управления и адаптации.",
  "Всё онлайн и прозрачно": "Всё онлайн и прозрачно",
  "Договор онлайн": "Договор онлайн",
  "Присоединяйтесь к договору-оферте-онлайн": "Присоединяйтесь к договору-оферте-онлайн",
  "Подключение за день": "Подключение за день",
  "Подайте заявку утром, и уже вечером можно начать работу": "Подайте заявку утром, и уже вечером можно начать работу",
  "Персональный менеджер": "Персональный менеджер",
  "Помогает настроить работу, обучить сотрудников, разобраться с заявками": "Помогает настроить работу, обучить сотрудников, разобраться с заявками",
  "Мария Яблонева": "Мария Яблонева",
  "Надежность": "Надежность",
  "Средняя доходность на JetLend  за последние 3 месяца": "Средняя доходность на KSOLUTION  за последние 3 месяца"
}