{
  "Инвестиции": "Investitionen",
  "в бизнес": "im geschäft",
  "Начните инвестировать": "Investieren Sie Geld in kleine und mittlere Unternehmen. Erhalten Sie Renditen auf Ihre Investitionen, die weit über Bankeinlagen, Aktien und Anleihen liegen.",
  "Витрина": "Schaukasten",
  "Новаторский разработчик": "Ein Pionier in der Entwicklung innovativer, langlebiger unterirdischer Energiespeicher, die den Übergang zu 100 % erneuerbaren Energien unterstützen sollen. Das Unternehmen entwickelt Technologien für die zuverlässige Energie- und Wasserstoffspeicherung und baut derzeit zwei Demonstrationsprojekte.",
  "Электродвигатели потребляют": "Elektromotoren verbrauchen bis zu 45 % der weltweit eingesetzten Energie.Die Lösung von QPT zielt darauf ab, diese Zahl um 10 Prozent zu senken und gleichzeitig den Energieverbrauch und die CO2-Emissionen zu reduzieren. Die Verwendung von Galliumnitrid-Transistoren (GaN) ist der Schlüssel dazu. QPT ist der Ansicht, dass sie die ersten sind, die diese Probleme lösen.",
  "ИИ-помощник": "Ein KI-Assistent, der Teams bei der Beseitigung von Verwaltungs- und Arbeitsaufwand im Einstellungsprozess unterstützt Die Finanzierung wurde verwendet, um die Produktentwicklung und das Teamwachstum zu beschleunigen, einschließlich der Verdreifachung des Ingenieurteams in den nächsten 18 Monaten.",
  "Белковые препараты": "Eiweißhaltige Medikamente wirken bei einigen Krebsarten gut. Aber sie sind groß und können nur schwer die Abwehrkräfte des Krebses durchbrechen und gefährliche Tumorvertiefungen erreichen. Wir testen tumorinfiltrierende Immunzellen in dem Bemühen, die Prognose für eine Reihe von Krebspatienten zu verbessern.",
  "Предварительная оценка": "Vorläufige Bewertung:",
  "Инвесторов": "Investoren:",
  "Цена акций компании": "Aktienkurs des Unternehmens:",
  "Подробная информация": "Detail",
  "Скрыть": "Ausblenden",
  "Подробнее": "Mehr Info",
  "Собрано": "Gesammelt",
  "100% от цели": "100% des Ziels",
  "Уровень инфляции": "Inflationsrate",
  "инвесторов": "investoren",
  "получают": "erhalten",
  "доходность инвестиций выше инфляции": "Investitionsrendite über der Inflation",
  "Ликвидность": "Liquidität",
  "Выводите свой портфель": "Bringen Sie Ihr Anlegerportfolio mit einem Klick über den Sekundärmarkt zu Geld",
  "1 млн": "1 Mio.",
  "7 часов": "7 Stunden",
  "10 млн": "10 Mio.",
  "4 дня": "4 Tage",
  "при выставлении цены": "*wenn der Preis weniger als oder gleich 90% beträgt",
  "Инвестиции во франшизы": "Investitionen in Franchising vs klassisches Franchising",
  "Инвестиции во франшизы и покупка": "Franchise-Investitionen und Franchise-Kauf sind zwei unterschiedliche Ansätze für das Franchising, die jeweils ihre eigenen Besonderheiten, Vorteile und Risiken haben. Betrachten wir die wichtigsten Unterschiede zwischen diesen beiden Ansätzen.",
  "Критерии": "Kriterien",
  "Покупка франшизы": "Kauf einer Franchise",
  "Определение": "Definition",
  "Финансовые вложения": "Finanzielle Investition in ein bestehendes Franchise-Unternehmen gegen eine Gewinnbeteiligung ohne direkte Beteiligung am Management.",
  "Инвестиции во франшизы_2": "Investitionen in Franchisesysteme",
  "Приобретение лицензии": "Erwerb einer Lizenz zur Eröffnung und zum Betrieb eines eigenen Franchise-Unternehmens mit aktiver Beteiligung an der Geschäftsführung.",
  "Финансовые обязательства": "Finanzielle Verbindlichkeiten",
  "Вкладывание капитала в обмен на долю прибыли": "Eine Investition von Kapital gegen eine Gewinnbeteiligung.",
  "Начальные инвестиции, включая покупку": "Anfangsinvestitionen, einschließlich des Kaufs einer Franchise, des Aufbaus und der Unterhaltung des Unternehmens.",
  "Управленческие обязательства": "Verbindlichkeiten des Managements",
  "Инвесторы не участвуют в управлении бизнесом": "Die Investoren sind nicht an der Unternehmensführung beteiligt.",
  "Активное участие в управлении": "Aktive Beteiligung an der Verwaltung der strategischen Planung und des Tagesgeschäfts.",
  "Контроль и автономия": "Kontrolle und Autonomie",
  "Влияние ограничивается условиями": "Die Auswirkungen sind durch die Bedingungen der Investitionsvereinbarung begrenzt",
  "Значительный контроль и автономия": "Erhebliche Kontrolle und Autonomie bei der Führung des Unternehmens im Rahmen der Standards des Franchisegebers.",
  "Доходность и риски": "Rendite und Risiken",
  "Стабильный пассивный доход": "Stabiles passives Einkommen mit relativ geringem Risiko, abhängig von der Gesamtrentabilität des Franchiseunternehmens.",
  "Возможность более высокой доходности": "Die Chance auf höhere Renditen durch Direktverwaltung geht mit höheren Verwaltungs- und Anpassungsrisiken einher.",
  "Всё онлайн и прозрачно": "Alles ist online und transparent",
  "Договор онлайн": "Online-Vertrag",
  "Присоединяйтесь к договору-оферте-онлайн": "Beitritt zum Vertragsangebot-online",
  "Подключение за день": "Verbindung an einem Tag",
  "Подайте заявку утром, и уже вечером можно начать работу": "Morgens auftragen und am Abend mit der Arbeit beginnen",
  "Персональный менеджер": "Personalchef",
  "Помогает настроить работу, обучить сотрудников, разобраться с заявками": "Hilft bei der Einrichtung von Arbeitsabläufen, bei der Schulung von Mitarbeitern und beim Sortieren von Anforderungsdokumenten",
  "Мария Яблонева": "Maria Jablonewa"
}