{
  "aboutPlatformTitle": "О платформе",
  "aboutPlatformTitle1": "K SOLUTIONS -",
  "aboutPlatformText": "Краудинвестинг — метод прямого онлайн-финансирования бизнеса физическими лицами и институциональными инвесторами.",
  "usingSolutionTitle": "Используя",
  "usingSolutionTitle1": "KSOLUTIONS",
  "usingSolutionTitle2": "как платформу",
  "usingSolutionCardTitle": "Инвесторы",
  "usingSolutionCardtext": "Смогут получить привлекательную доходность на свой капитал",
  "usingSolutionCardlabel": "Стать инвестором",
  "usingSolutionCardTitle1": "Бизнес",
  "usingSolutionCardtext1": "Получает доступ к быстрому, удобному и прозрачному финансированию",
  "usingSolutionCardlabel1": "Подать заявку",

  "croudInv": "Краудинвестинг",
  "croudInvText": "Краудинвестинг — метод финансирования инвестиционных проектов от широкого круга инвесторов через специальные инвестиционные платформы, такие как  K SOLUTIONS. Это долговые инвестиции в малый и средний бизнес, где инвестор предоставляет займы компаниям и получает процентный доход.Основное преимущество краудинвестинга для инвестора — платформа берет на себя полную проверку заемщика и его деятельности, что существенно снижает рискованность таких инвестиций.К получению финансирования допускаются только перспективные инвестиционные проекты. Каждому заемщику присваивается определенный уровень риска — от 1 до 18. Чем выше риск, тем дороже заем для бизнеса, и тем выше доходность таких вложений.При этом инвестор может диверсифицировать портфель, предоставляя займы разному бизнесу с разным уровнем риска. Если одна из компаний объявит дефолт и не сможет погасить задолженность, доход от других займов в портфеле инвестора перекроют полученные убытки.",
  "croudInv1": "Рынок краудинвестинга",
  "croudInvText1": "Рынок краудинвестинга стремительно растет и развивается. Например, за 2023 год он вырос в два раза — до 20 млрд. Это также один из наиболее перспективных и привлекательных инвестиционных инструментов. В отличие от банковского кредита займ с помощью краудинвестинга можно получить онлайн с меньшим количеством документов, без залога и поручительств. При этом инвесторы не приобретают акции компании, как в случае с краудинвестингом, и не претендуют на долю в бизнесе: после того, как предприниматель отдает долг с процентами, он полностью независим от них.В этом же преимущество краудинвестинга перед венчурными инвестициями: в случае финансирования по модели венчурного инвестирования часть бизнеса переходит к инвестору.",
  "mehWorkTitle": "Механика работы и разновидности краудинвестинга",
  "mehWorkCardTitle": "person to person, когда заемщик и инвесторы — физические лица",
  "mehWorkCardTitle1": "person to business, когда юридическое лицо привлекает средства физических лиц",
  "mehWorkCardTitle2": "business to business, когда заемщик и инвесторы — юридические лица",
  "largestCommandTitle": "Мы — наиболее успешная Краудинвестинговая платформа",
  "largestCommandCardTitle1": "Собранно средств",
  "largestCommandCardTitle2": "Собранно для компаний",
  "largestCommandCardTitle3": "Поддерживаем",
  "largestCommandCardTitle4": "Инвестировала",
  "largestCommandCardText1": "Мы собрали средства для более чем 1300 европейских предприятий и СНГ, управляемых сообществом.",
  "largestCommandCardText2": "В среднем мы собрали 450 000$ для каждой кампании на нашей платформе в первом полугодии 2023 года.",
  "largestCommandCardText3": "Мы поддерживаем 28 из 30 самых популярных краудфандинговых кампаний в Европе",
  "largestCommandCardText4": "Наша команда инвестировала более 1 миллиарда долларов в социально-ориентированный бизнес.",
  "croundFundingTitle": "Цели Краудинвестинга",
  "croundFundingCardText": "Раскрутка стартапов",
  "croundFundingCardText1": "Развитие малого бизнеса",
  "croundFundingCardText2": "Воплощение творческих проектов",
  "croundFundingCardText3": "Развитие новых технологий",
  "croundFundingCardText4": "Решение проблем экологии",
  "croundFundingCardText5": "Популяризация увлечений",
  "croundFundingCardText6": "Благотворительность",
  "croundFundingCardText7": "Развитие новых технологий",

  "HowItWorkTitle": "Как это работает?",
  "HowItWorkText": "Мы знаем, что проведение краудлендинговой кампании — непростая задача, поэтому давайте разберем ее:",
  "HowItWorkCardTitle": "Подать заявку на повышение",
  "HowItWorkCardText": "Расскажите нам о своем бизнесе и стратегии сбора средств. Мы поможем вам решить, является ли краудлендинг подходящим вариантом для вашего бизнеса.",
  "HowItWorkCardTitle1": "Подготовка кампании",
  "HowItWorkCardText1": "Мы работаем вместе с вами над созданием привлекательной и соответствующей требованиям рекламной акции.",
  "HowItWorkCardTitle2": "Регистрация раннего доступа",
  "HowItWorkCardText2": "Мы приглашаем ваше сообщество и нашу аудиторию предварительно зарегистрироваться для получения раннего доступа к вашему представлению, прежде чем оно станет общедоступным.",
  "HowItWorkCardTitle3": "Запуск кампании",
  "HowItWorkCardText3": "Вот тут-то и начинается веселье! Мы нажимаем на курок, ваша презентация становится реальностью, и начинают поступать инвестиции!",
  "HowItWorkCardTitle4": "Сбор средств",
  "HowItWorkCardText4": "Мы собираем средства, рассылаем сертификаты акций и выполняем всю юридическую работу, связанную с закрытием вашего раунда.",
  "HowItWorkCardTitle5": "Постфинансовая поддержка",
  "HowItWorkCardText5": "Получив финансирование, вы присоединитесь к нашему финансируемому сообществу — группе совместных предприятий, ориентированных на миссию.",
  "ourTeamTitle": "Наша команда",
  "ourTeamButton": "Все департаменты",
  "ourTeamButton1": "Департамент рисков и DS",
  "ourTeamButton2": "Департамент андеррайтинга",
  "ourTeamButton3": "Департамент продаж инвесторам",
  "ourTeamButton4": "Департамент продаж заемщикам"
}