import type { ItemProp } from '../types/types';

import ForClient1 from 'assets/pages/home/for-client-1.svg';
import ForClient2 from 'assets/pages/home/for-client-2.svg';

export const slides: ItemProp[] = [
    {
        title: 'Прозрачность',
        icon: ForClient1,
        text: 'Обеспечиваем полное сопровождение со стороны экспертов, взаимодействие с командой. Помимо базового анализа, эксперты проводят дополнительные исследования по различным аспектам компании, включая ее репутацию, клиентские отзывы, индустриальные стандарты и законодательство.',
    },
    {
        title: 'Возможность получить долю в компании:',
        icon: ForClient2,
        text: 'Некоторые модели предоставляют инвесторам долю в компании, что может привести к потенциально высоким доходам в случае успеха бизнеса.',
    },
    {
        title: 'Прозрачность',
        icon: ForClient1,
        text: 'Обеспечиваем полное сопровождение со стороны экспертов, взаимодействие с командой. Помимо базового анализа, эксперты проводят дополнительные исследования по различным аспектам компании, включая ее репутацию, клиентские отзывы, индустриальные стандарты и законодательство.',
    },
    {
        title: 'Возможность получить долю в компании:',
        icon: ForClient2,
        text: 'Некоторые модели предоставляют инвесторам долю в компании, что может привести к потенциально высоким доходам в случае успеха бизнеса.',
    },
    {
        title: 'Прозрачность',
        icon: ForClient1,
        text: 'Обеспечиваем полное сопровождение со стороны экспертов, взаимодействие с командой. Помимо базового анализа, эксперты проводят дополнительные исследования по различным аспектам компании, включая ее репутацию, клиентские отзывы, индустриальные стандарты и законодательство.',
    },
    {
        title: 'Возможность получить долю в компании:',
        icon: ForClient2,
        text: 'Некоторые модели предоставляют инвесторам долю в компании, что может привести к потенциально высоким доходам в случае успеха бизнеса.',
    },
];
