{
  "aboutPlatformTitle": "About the platform",
  "aboutPlatformTitle1": "K SOLUTIONS -",
  "aboutPlatformText": "Crowdinvesting is a method of direct online financing of businesses by individuals and institutional investors.",
  "usingSolutionTitle": "Using",
  "usingSolutionTitle1": "KSOLUTIONS",
  "usingSolutionTitle2": "as a platform",
  "usingSolutionCardTitle": "Investors",
  "usingSolutionCardtext": "Will be able to get an attractive return on their capital",
  "usingSolutionCardlabel": "Become an investor",
  "usingSolutionCardTitle1": "Business",
  "usingSolutionCardtext1": "Gain access to fast, convenient and transparent financing",
  "usingSolutionCardlabel1": "Apply now",

  "croudInv": "Crowdinvesting",
  "croudInvText": "Crowdinvesting is a method of financing investment projects from a wide range of investors through special investment platforms such as K SOLUTIONS. This is debt investment in small and medium-sized businesses, where the investor provides loans to companies and receives interest income.The main advantage of crowdinvesting for the investor is that the platform undertakes a full check of the borrower and his activities, which significantly reduces the riskiness of such investments.Only promising investment projects are allowed to receive funding. Each borrower is assigned a certain risk level - from 1 to 18. The higher the risk, the more expensive the loan is for the business, and the higher the profitability of such investments.At the same time, the investor can diversify the portfolio by providing loans to different businesses with different risk levels. If one of the companies defaults and cannot repay the debt, the income from other loans in the investor's portfolio will cover the losses incurred. ",
  "croudInv1": "Crowdinvesting market",
  "croudInvText1": "The crowdinvesting market is growing and developing rapidly. For example, in 2023 it doubled to 20 billion. It is also one of the most promising and attractive investment instruments. Unlike a bank loan, a crowdinginvesting loan can be obtained online with fewer documents, without collateral and guarantees. At the same time, investors do not acquire shares in the company, as in the case of crowdinginvesting, and do not claim a share in the business: after the entrepreneur pays off the debt with interest, he is completely independent of them.This is also the advantage of crowdinginvesting over venture capital investment: in the case of financing under the venture capital investment model, part of the business is transferred to the investor.",
  "mehWorkTitle": "Mechanics of work and types of crowdinvesting",
  "mehWorkCardTitle": "person to person, when the borrower and investors are individuals",
  "mehWorkCardTitle1": "person to business, when a legal entity attracts funds from individuals",
  "mehWorkCardTitle2": "business to business, when the borrower and investors are legal entities",
  "largestCommandTitle": "We are the most successful Crowdinvesting platform",
  "largestCommandCardTitle1": "Funds raised",
  "largestCommandCardTitle2": "Collected for companies",
  "largestCommandCardTitle3": "We support",
  "largestCommandCardTitle4": "Invested",
  "largestCommandCardText1": "We have raised funds for over 1,300 community-driven European and CIS businesses.",
  "largestCommandCardText2": "On average, we raised $450,000 for each campaign on our platform in the first half of 2023.",
  "largestCommandCardText3": "We support 28 of the 30 most popular crowdfunding campaigns in Europe",
  "largestCommandCardText4": "Our team has invested over $1 billion in socially impactful businesses.",
  "croundFundingTitle": "Crowdinvesting goals",
  "croundFundingCardText": "Startup promotion",
  "croundFundingCardText1": "Small business development",
  "croundFundingCardText2": "Implementation of creative projects",
  "croundFundingCardText3": "Development of new technologies",
  "croundFundingCardText4": "Solving environmental problems",
  "croundFundingCardText5": "Popularization of hobbies",
  "croundFundingCardText6": "Charity",
  "croundFundingCardText7": "Development of new technologies",

  "HowItWorkTitle": "How it works?",
  "HowItWorkText": "We know that running a crowdlending campaign is not an easy task, so let's break it down:",
  "HowItWorkCardTitle": "Apply for a promotion",
  "HowItWorkCardText": "Tell us about your business and fundraising strategy. ",
  "HowItWorkCardTitle1": "Campaign preparation",
  "HowItWorkCardText1": "We work with you to create an attractive and compliant promotion.",
  "HowItWorkCardTitle2": "Early Access Registration",
  "HowItWorkCardText2": "We invite your community and our audience to pre-register for early access to your submission before it goes public.",
  "HowItWorkCardTitle3": "Launch a campaign",
  "HowItWorkCardText3": "This is where the fun begins! ",
  "HowItWorkCardTitle4": "Fundraising",
  "HowItWorkCardText4": "We raise funds, send out stock certificates, and handle all the legal work involved in closing your round.",
  "HowItWorkCardTitle5": "Post-financial support",
  "HowItWorkCardText5": "Once you receive funding, you will join our funded community - a group of mission-driven collaborative businesses.",
  "ourTeamTitle": "Our team",
  "ourTeamButton": "All departments",
  "ourTeamButton1": "Risk and DS Department",
  "ourTeamButton2": "Underwriting Department",
  "ourTeamButton3": "Investor Sales Department",
  "ourTeamButton4": "Borrower Sales Department"
}