{
  "InvestBlogCardTitle": "Is it worth investing: we answer the main question of a novice investor",
  "InvestBlogCardText": "Almost every modern person has heard about investment opportunities, but not everyone decides to take the first step and invest money in investment instruments. ",
  "InvestBlogCardTitle2": "What is an IPO and how to make money from it?",
  "InvestBlogCardTitle3": "Financing investment projects: main methods of investment",
  "InvestBlogCardTitle4": "How to save for retirement and ensure a carefree old age",
  "InvestBlogCardTitle5": "Portfolio risk types and methods of assessment",
  "InvestBlogCardTitle6": "What is an individual investment account and how to open one",
  "InvestBlogCardTitle7": "Capitalization: what is it and why is it needed?",
  "InvestBlogCardTitle8": "Personal investments: dismantling the main myths",
  "InvestBlogCardTitle9": "Investments: pros and cons for investors",
  "InvestBlogCardTitle10": "What are assets and liabilities?",
  "InvestBlogCardTitle11": "Webinar: how K SOLUTIONS checks companies",
  "InvestBlogCardText2": "IPO is an important stage for every company that seeks to develop and grow profits. Initial public offering on the stock market provides such companies with access to capital for business expansion, as well as increases their visibility. For investors, the IPO provides a unique opportunity to capitalize on the development of companies. In this article, we will understand what an IPO is, how to enter the stock market and how an investor can make money from an IPO. What is an IPO?",
  "InvestBlogCardText3": "Growing and scaling a business is impossible without adequate financing. Entrepreneurs have access to various ways of raising capital at different stages of development, such as debt instruments or the sale of a stake in the company. In this article, we will analyze the main options, where to look for investment project financing and why it is profitable for an investor.Investment project financing: concept and peculiarities",
  "InvestBlogCardText4": "We all have our own dreams, ambitions and goals. Some aspire to travel around the world, others dream of a good education for their children, and still others plan to start their own business. However, among this variety of life paths, there is one popular and important goal - to save for retirement and ensure a carefree old age. In this article we will answer a number of questions: how the size of the social pension is calculated, how to save for a pension and what investment instruments can be used for this purpose. ",
  "InvestBlogCardText5": "Investment portfolio management involves a number of risks and challenges. They are especially evident now - in the context of dynamic changes in the financial world. Therefore, understanding and analyzing risks is a prerequisite for successful management of investment capital. ",
  "InvestBlogCardText6": "To start investing, a private investor can open two types of accounts - a brokerage account and an individual investment account (IIA). ",
  "InvestBlogCardText7": "Capitalization is a term that often appears in articles on economics and finance. But not everyone knows that there are two key concepts: company capitalization and interest capitalization. The first refers to the value of the company, and the second refers to the accumulation of interest on invested funds. In this article, we will look at what capitalization is, what types of capitalization there are and why it is needed. ",
  "InvestBlogCardText8": "With the development of the Internet and online platforms, access to investment instruments has become much easier than ever before. ",
  "InvestBlogCardText9": "Any investment has both positive and negative sides. Many novice investors hesitate to start investing because they do not fully understand the pros and cons. That is why it is important to understand all aspects of investment activities and make an informed decision about investing.",
  "InvestBlogCardText10": "A company's balance sheet has two main categories: assets and liabilities. ",
  "InvestBlogCardText11": "Every borrower on the platform is thoroughly vetted to ensure that crowdlending investments are the safest.",
  "InvestBlogCard1Text1": "Often, novice investors do not dare to start investing due to a lack of knowledge and a lot of misconceptions, which most often are not implemented in practice. ",
  "InvestBlogCard1Text2": "It is very difficult. ",
  "InvestBlogCard1Text3": "Investment is a scam",
  "InvestBlogCard1Text4": "How it really is: investing does require certain knowledge and experience, but the first steps in investing and conservative tools are available to absolutely everyone. ",
  "InvestBlogCard1Text5": "As a matter of fact: any investment involves investment risks. ",
  "InvestBlogCard1Text6": "There are also various ways to reduce possible risks. ",
  "InvestBlogCard1Text7": "Thus, with a competent investment strategy, the risks of losing investments are minimal, and the opportunity to preserve and increase capital to achieve investment goals is quite real.",
  "InvestBlogCard1Text8": "Need large sums",
  "InvestBlogCard1Text9": "Many novice investors think that investing is only about large sums of several million rubles. ",
  "InvestBlogCard1Label": "Is it worth investing: what’s stopping you?",
  "InvestBlogCard1Label2": "4 reasons why you should start investing now",
  "InvestBlogCard1Text10": "If critical stop factors don't stop you, you should start investing yesterday. Here are 4 key reasons why you should answer “yes” to the question “is it worth investing”.",
  "InvestBlogCard1Text11": "Inflation",
  "InvestBlogCard1Text12": "If you have not yet decided whether to invest, remember - if money does not work, it inevitably depreciates, and your purchasing power decreases from year to year. For example, according to Rosstat estimates, in 2023 inflation amounted to 7.42% per annum. This is how much your savings, which are not invested in any investment instruments, have depreciated.To ensure that your savings do not decrease, but at least remain intact over time, you need to start investing today. As a rule, many conservative instruments have a return on investment at the level of inflation with minimal risk of losing your investment.",
  "InvestBlogCard1Text13": "Time",
  "InvestBlogCard1Text14": "Until you invest, time is your enemy. Savings depreciate and don't work, and every day you get further away from the opportunities that investing provides. But once you start your journey in investing, time starts working for you.The earlier you start investing, the faster you'll get your first income - like dividends from stocks, coupons from bonds, interest from deposits or crowdfunding. This way you will get closer to your investment goals every day, make an expensive purchase sooner, or start earning passive income.",
  "InvestBlogCard1Text15": "Useful habit",
  "InvestBlogCard1Text16": "Most investments involve regular replenishment of the investment portfolio in addition to the initial capital. For example, you can set aside a certain amount of money from your salary or other income.The sooner you start investing, the sooner you can develop the useful habit of setting aside some money rather than spending everything you earn, including on spontaneous and ill-considered purchases. Over time, your financial situation may improve and you may be able to save larger sums, and the habit you develop will allow you to increase your capital at a higher rate.",
  "InvestBlogCard1Text17": "Achievement of goals",
  "InvestBlogCard1Text18": "Investing must have a goal. For example, you want to buy your own apartment in Moscow in 5 years' time. To do this, you need a large sum, say 10 million roubles. Now you have only 2 million, and you are ready to set aside a part of your income every month to achieve this goal. You can find out more about how to set investment goals correctly in a separate article.",
  "InvestBlogCard2Text1": "Initial Public Offering (IPO) is the process by which a company offers shares to the public for the first time on the stock market. This means that a firm that has not previously been publicly traded allows private investors to purchase a stake in its ownership.",
  "InvestBlogCard2Text2": "Most often in the process of IPO a company issues new securities for sale. But there are cases when existing shares owned by business owners start to be sold on the stock exchange.",
  "InvestBlogCard2Text3": "By going public, companies have a number of opportunities: to raise equity, obtain additional capital, and become a recognizable brand.",
  "InvestBlogCard2Text4": "An IPO is a multi-step and carefully planned process. To better understand what an IPO is, let's break down the main steps of this procedure.",
  "InvestBlogCard2Text5": "It is important to note that before an IPO, companies are obliged to draw up a prospectus. Its issue is regulated by the Federal Law “On the Securities Market”. The prospectus is an official document that contains data about the issuer, its goals and accounting statements for 3 years. It is impossible to enter the stock exchange without it. When studying the company, pay attention to whether the data have been independently verified. Usually such statements are more trustworthy.",
  "InvestBlogCard2Label": "What is free-float and how does it relate to IPOs?",
  "InvestBlogCard2Text6": "When talking about what an IPO is, it's important to mention the free-float (FF) ratio or free float. This ratio reflects the proportion of a company's securities available for trading on the stock exchange. At the time of going public, a company may only float a portion of its shares, leaving the rest in the hands of its owners or founders.",
  "InvestBlogCard2Text7": "Free-float plays an important role in determining asset liquidity and marketability. The higher the FF, the more shares available for purchase and the higher the liquidity of the securities. How do you buy stocks in an IPO?",
  "InvestBlogCard2Text8": "Investing in IPOs is a promising way for private investors to increase their capital. But before deciding to invest in a company, it is worth analyzing its operations, business model, financial condition and growth prospects.",
  "InvestBlogCard2Text9": "It is also important to follow the news about companies that are preparing for IPO. Significant events can affect the success of the offering and create additional opportunities or investment risks. Such events typically include management changes, industrial accidents, contract awards, and new product development and launches.",
  "InvestBlogCard2Text10": "To buy shares in an IPO, you should: Research the offerings requirements: timing, pricing and restrictions. Note that some deals are only available to qualified investors. Deposit the amount needed for the transaction into a brokerage account if you meet all the criteria.Give an order to the broker. In it you specify the planned investment amount or the number of shares you want to buy. After that, your order goes into the order book.",
  "InvestBlogCard2Text11": "The order book for private investors is usually opened a few days before the initial public offering. After it is generated, the underwriters determine the final value of the shares, and the broker notifies you of the terms of the transaction. The securities are then placed on the exchange and investors whose bids have been accepted receive their assets.",
  "InvestBlogCard3Label": "Investment Project",
  "InvestBlogCard3Text1": "An investment project is an activity of entrepreneurs aimed at achieving specific business goals with the help of attracted investments. An investment project can be either a part of an already operating business, for example, to expand production or increase turnover, or an independent project that is just starting to develop.",
  "InvestBlogCard3Text2": "Financing of investment projects - providing a project with the necessary capital to achieve its business goals. The entrepreneur's or organization's own finances can be used as financing. For example, funds within a company may be reallocated and financial priorities may be reassessed to finance a business project.",
  "InvestBlogCard3Text3": "Most often, however, investment projects are financed using third-party financing. A business may sell a stake in the company along with a corresponding portion of the profits. Another common option is to obtain borrowed funds from financial organizations or investors.For an investor, investment project financing is a great tool for capital growth. Often investments in business projects are characterized by high profitability - from tens to hundreds of percent per annum. The main feature of such financing is that the source of investor's income and return of funds is the cash flow generated by the investment project.",
  "InvestBlogCard3Text4": "Typically, the business does not provide any guarantees or tangible security for the return of funds to the investor or the growth of the company. The main parameters for investors are signed contracts, financial performance of the business, credit history and prospects for development. This is why financing investment projects involves a higher level of investment risk.",
  "InvestBlogCard3Text5": "The success of a project is influenced by many factors - both external and internal. Therefore, the main task of an investor is to study the feasibility and efficiency of the proposed investment in as much detail as possible. However, in case of success, such investments can bring comparatively higher income than other investment instruments.",
  "InvestBlogCard3Label2": "Methods of financing investment projects",
  "InvestBlogCard3Text6": "There are different ways to finance investment projects, available to both beginners and qualified investors with different financial capabilities. ",
  "InvestBlogCard3Text7": "These are targeted investments in a specific project or startup by venture funds or business angels. ",
  "InvestBlogCard3Text8": "Such investments imply a high level of risk: investments are not diversified, and, as a rule, only 10% of startups survive, and only 1% succeed. ",
  "InvestBlogCard3Text9": "Medium and large projects can issue securities on the stock market to attract financing for expansion and scaling of production. ",
  "InvestBlogCard4Label": "How do you save for retirement?",
  "InvestBlogCard4Text1": "Saving money is a process that requires planning, discipline and the ability to make financial decisions. And it does not depend on the goal: to save for retirement or to buy an apartment. We share with you a step-by-step algorithm that will help you achieve financial independence in the future. Set specific goals. Determine how much money you will need in retirement to maintain the desired standard of living. This will help you determine the amount you need to save. When planning, be sure to take inflation rates into account because the purchasing power of money decreases over time. For example, if now you need 100 thousand rubles for a comfortable life, then after 10-20 years this amount will not be enough.Plan your budget. Create a specific plan of action to achieve your goal. Specify how much you will save each month and what investment tools you will use. Also think about what current expenses can be reduced.",
  "InvestBlogCard4Text2": "Invest rationally. Choose instruments that match your risk appetite and goals. Consider different options for passive income.Constantly monitor your progress. Regularly review your plan and adjust it if necessary. Take into account changes in your life, financial situation and market conditions.",
  "InvestBlogCard4Text3": "Take advantage of tax credits. Take advantage of tax benefits that the state provides. For example, if you open an individual investment account, you can get a tax deduction.Don't leave everything for later. The most important advice is to start saving as early as possible.",
  "InvestBlogCard4Label2": "What tools should I choose?",

  "InvestBlogCard5Label": "What is portfolio risk?",
  "InvestBlogCard5Label2": "Types of portfolio risk",
  "InvestBlogCard6Label": "What is an individual investment account",
  "InvestBlogCard6Label2": "How does an individual investment account work?",
  "InvestBlogCard7Label": "What is capitalization?",
  "InvestBlogCard8Label": "What is personal investment?",
  "InvestBlogCard9Label": "What are investments and why are they needed?",
  "InvestBlogCard9Label2": "Investments: pros and cons",
  "InvestBlogCard4Text4": "The choice of investment instruments plays a key role in the successful accumulation of funds. The variety of options allows you to diversify your investment portfolio, reduce risks and increase potential returns. Let's take a look at a few popular instruments that can be used to achieve a financial goal.",
  "InvestBlogCard4Text5": "Bank deposits",
  "InvestBlogCard4Text6": "Deposits are considered the safest way to save money. You deposit money into an account and the bank pays you interest on it. At the same time, your funds are protected by the state, and in case of bankruptcy of the bank, you will be paid up to 1.4 million rubles. Note that most often interest rates on deposits are only slightly higher than the inflation rate. Therefore, you should not expect a significant income from deposits. This investment option is suitable for conservative investors who prefer to minimize risks.",
  "InvestBlogCard4Text7": "Securities",
  "InvestBlogCard4Text8": "Investing in securities offers the opportunity to earn a higher return than deposits. Stocks offer the potential for capital growth and dividends, while buying bonds provides steady income in the form of coupons. Buying securities can help diversify your portfolio and help grow your retirement capital over the long term.",
  "InvestBlogCard4Text9": "Crowdinvesting",
  "InvestBlogCard4Text10": "Crowdinvesting is a relatively new and evolving way of investing that allows individuals to invest in businesses through online platforms. This type of investment offers a higher potential for returns.",
  "InvestBlogCard5Text1": "Portfolio risk is the level of potential losses that an investor may incur due to changes in the market or other factors affecting investment returns. This indicator reflects the probability that an investment portfolio will not achieve the expected return or will incur losses.",
  "InvestBlogCard5Text2": "Portfolio risk management is an integral part of the investment process. Effective control allows investors not only to minimize possible losses, but also to optimize the ratio between risk and expected return.",
  "InvestBlogCard5Text3": "If an investor understands the risks, he or she makes more informed decisions when building a portfolio. This requires analyzing potential losses, assessing the probability of their occurrence and choosing appropriate investment strategies.",
  "InvestBlogCard5Text4": "In addition to portfolio risk, there are investment risks. We talked about them in another article.",
  "InvestBlogCard5Text5": "There are two main types of portfolio risk: systematic and unsystematic.",
  "InvestBlogCard5Text6": "Systematic risk is related to general market conditions and macroeconomic factors that may affect asset prices. This type of risk cannot be eliminated or minimized by diversification, as it covers the whole market or a significant part of it. Examples of systematic risk: crisis, key rate changes, inflation, political instability. Investors are exposed to systematic risk regardless of how they manage their portfolio.",
  "InvestBlogCard5Text7": "Unsystematic risk is unique to individual securities, companies, industries or regions. Such risks can be mitigated through diversification because they depend on the characteristics of specific assets. Examples of unsystematic risk include company problems, changes in management, increased competition in an industry, and changes in consumer demand.",
  "InvestBlogCard5Text8": "Understanding the differences between types of portfolio risk is important for investors. While systematic risk cannot be eliminated, unsystematic risk can be reduced by diversification. This approach provides a wider choice of assets. This helps achieve more stable returns and reduces the overall level of risk.",
  "InvestBlogCard6Text1": "An individual investment account is a special type of brokerage account which gives access to many instruments on the stock market and allows you to receive tax benefits. It is not possible to directly conduct transactions on stock exchanges - the interaction is realized through an intermediary - a broker. Therefore, an investor must have either a brokerage account or an IIS.",
  "InvestBlogCard6Text2": "With the help of an investment account, an investor can make transactions with various investment instruments - buy and sell securities, units of mutual funds, precious metals and other assets that are represented on the Moscow Exchange and the St. Petersburg Stock Exchange. Over-the-counter instruments, such as OFZ-n and bonds of foreign issuers, cannot be purchased with the IIS.",
  "InvestBlogCard6Text3": "The main advantage that makes an individual investment account very attractive to an investor is tax deductions. With their help, the investor refunds part of the expenses paid as personal income tax or exempts part of the investment income from taxation. According to MosBirch, by March 2024, the number of IIS reached 5.8 million, and their total turnover amounted to 221.7 billion rubles.",
  "InvestBlogCard6Text4": "An individual investment account allows you to make transactions independently, as well as with the help of a management company. Many large banks with their investment division offer to open an IIS with a ready-made strategy.",
  "InvestBlogCard6Text5": "An investor can open both a brokerage account and an individual investment account at the same time. However, an IIA has a number of limitations that trading with a brokerage account does not have. It is important to take them into account, for example, when drawing up an investor's investment plan.",
  "InvestBlogCard6Text6": "The Individual Investment Account was created to encourage citizens to invest in long-term investments. Thanks to tax savings, the account helps you save faster for various financial purposes, for example, to buy a car or pay for your children's education.",
  "InvestBlogCard6Text8": "The accounts differ in the way they receive tax benefits and terms of use. Type 1 and 2 IIAs were used until IIA-3 was introduced in 2024. Now only the new type of account is available to investors, but those IIS that the investor opened before the introduction of the changes will operate under the previous conditions. If desired, the old account can be upgraded to the new conditions.",
  "InvestBlogCard6Text7": "Types of IIS",
  "InvestBlogCard6Text9": "IIS-1",
  "InvestBlogCard6Text10": "Its other name is individual investment account type A. In this category, the tax deduction is calculated on the amount by which the account was funded. The limit is 400 thousand for one calendar year. The maximum available limit of replenishment of such an account is 1 million rubles per calendar year.Tax deduction is carried out by returning part of the personal income tax paid by the investor. Depending on the interest rate, the investor can get a refund of 13 or 15% tax depending on the level of his annual income. This type of IIS allows to receive 52 or 60 thousand rubles per year, respectively.",
  "InvestBlogCard6Text11": "Investment income is also subject to taxation. An important advantage is that the tax is paid only at the moment of closing the IIS, which is at least three years. All this time the account balance does not decrease and brings additional income.The right to tax relief is relevant only if the account is opened for at least 3 years. If the investor closes it early, the FTS will demand the return of all the money from the deduction and will charge penalties for the time the investor used these funds.",
  "InvestBlogCard6Text12": "IIS-2",
  "InvestBlogCard6Text13": "With a type B individual investment account, the tax deduction is provided in the form of a tax reduction on income from transactions with financial assets. The exceptions are dividend and coupon income, which is credited to the account after tax has been withheld.",
  "InvestBlogCard7Text1": "Capitalization is the value of a company in the market. This concept plays an important role for both investors and companies. This indicator helps businesses to find lenders, and investors to assess the potential profitability of investments and investment risks.",
  "InvestBlogCard7Text2": "The term “capitalization” is also used in banking. But there it carries a different meaning and refers to the accrual of interest on deposits. Further we will understand the types of capitalization and explain why it is needed.The main task of every company is to grow capital and strengthen its position in the market. For this purpose, enterprises use capitalization. But its different forms increase the value of the business in their own way.",
  "InvestBlogCard7Text3": "Real capitalization shows how efficiently a company's resources are used. Many companies reinvest profits in new equipment, innovative technologies, expansion of production capacity or acquisition of real estate. In this way, they increase their production base and the potential for generating future income. This leads to an increase in the real value of the company's assets.",
  "InvestBlogCard7Text4": "Marketing capitalization reflects the importance of the brand in the market. With the help of advertising, companies increase the price of intangible assets: trademarks or intellectual property. This type of capitalization can lead to increased business profitability by creating a positive image and loyalty among consumers",
  "InvestBlogCard7Text5": "Market capitalization is used to compare companies from different industries. It is the basis on which investors make decisions about investing in a particular firm. Remember that a business with a high market capitalization is considered more reliable. Examples of such companies in Russia include Gazprom, Rosneft and Sber",
  "InvestBlogCard7Text6": "There are two types of investments in the investment market: institutional and personal. Institutional investments are investments made by organizations: banks, insurance companies, pension and charity funds. These investments are characterized by a significant amount of invested funds. Personal investments are made by individuals. These are investments of private investors to ensure their financial well-being, passive income or capital increase. Such investments are based on the investor's financial goals and the level of risk he or she is willing to accept.In this article, we will focus on personal investments and break down common myths associated with this type of investing.",
  "InvestBlogCard7Text7": "Myth No. 1: Only experts can invest",
  "InvestBlogCard7Text8": "Many people believe that investing is only available to experienced traders and financial analysts, and that novice investors have no chance of success. However, this is another misconception.It is important to realize that you do not have to be an expert in finance to start investing. There are investors on the market who started from scratch: they learned the basics and gradually gained experience.One of the brightest examples is Ronald Reed from the American state of Vermont. He worked at a gas station and for many years bought shares on the stock exchange. Ronald read many specialized publications and sometimes sought advice from a neighbor-banker. This is how he was able to earn $8 million Investing is a process that everyone can master. There are now many books, online courses, articles and blogs available to help novice investors understand this issue",
  "InvestBlogCard7Text9": "Myth No. 2: High-risk investments will yield higher returns",
  "InvestBlogCard7Text10": "Some investors believe that the higher the level of risk, the more profit they will get. But it is important to realize that such a mindset can lead to serious financial losses.Personal investments should be based on a balance between risk and potential return. While high-risk investments can yield good returns, they also come with a high probability of loss. This is important to consider when building an investment portfolio.Diversification is a key tool in risk management. Allocation of funds between assets and investment instruments helps to reduce the overall level of risk and protect the portfolio from possible losses. This allows investors to maintain the stability of investments in changing market conditions.",
  "InvestBlogCard7Text11": "Myth No 3: The best investments are short-term deals",
  "InvestBlogCard7Text12": "Another common myth is that the best results are achieved through active participation in short-term trades. Many investors believe that frequent buying and selling of securities can bring quick and significant profits. But this approach can lead to losses.All transactions involve costs in the form of brokerage commissions, so frequent buying and selling of assets can significantly reduce the actual return on investment. It is also important to remember that the market is extremely unpredictable and only a few traders manage to earn well over a long period. They may close a few successful trades, but sooner or later they will lose the invested funds",
  "InvestBlogCard9Text1": "Investment is an investment of an investor's funds with the purpose of preserving and increasing their capital. Each investor's goal will be different. Someone needs to earn money here and now, someone wants to save up for an apartment, and someone wants to create capital for passive income in old age. More details about investment goals and how to set them correctly are described in a separate article.",
  "InvestBlogCard9Text2": "Depending on the investment objectives, investment strategies are determined. They are differentiated based on the acceptable level of risk, the investor's financial capacity and the set timeframe for achieving the goal. Before starting investing, a detailed investment plan is drawn up, suitable investment instruments are selected and the investor's portfolio is assembled.",
  "InvestBlogCard9Text3": "All investment instruments have many aspects and peculiarities that must be understood before investing in any instrument. Investments have both obvious advantages and certain disadvantages. It is important for an investor to find a balance between the pros and cons of investments in his activities.",
  "InvestBlogCard9Text4": "Let's break down the main advantages and disadvantages of investing in detail.",
  "InvestBlogCard9Text5": "Pros",
  "InvestBlogCard9Text6": "Inflation leveling. If money is just sitting on your balance sheet or in the form of cash, it will inevitably depreciate. Even six months from now, you can buy fewer goods and services with it than you can now. The most conservative investment instruments at least preserve your savings from inflation, so your purchasing power will not decline.Achieving financial goals. Investment activities are usually based on regular capital additions. The investor sets aside a portion of their monthly income. In the long run, this allows you to accumulate a weighty sum that is regularly replenished with investment income. This way you can save up for a new smartphone, car, apartment or education for your children faster",
  "InvestBlogCard9Text7": "Capital appreciation. The main purpose of investing is to multiply the accumulated funds. In addition to regular replenishments, the investor's money works and independently increase the capital. Different investment instruments provide different levels of profitability, mostly it is from 5 to 30% per annum.A wide choice of instruments. Investors have access to a wide variety of investment instruments to achieve their goals. These can be securities on the stock market, currency, precious metals, real estate, bank deposits, business projects, crowdfunding and much more.",
  "InvestBlogCard9Text8": "Flexibility. The investor himself determines in which instruments to invest funds, in what amount and for how long, how often to replenish the investment portfolio and by how much. Also investment activities may not take much time and do not distract the investor from his usual business. Often it is enough to make only a few transactions per month.Passive income. In the long term, the accumulated capital of the investor will be able to bring sufficient passive income, for example, in the amount of your usual monthly salary. This will help you achieve financial independence or save for a decent pension in your old age.Possibility of receiving unlimited income. With enough experience and knowledge, investments can become an investor's main activity. Some investments can bring unlimited income - even hundreds of percent per annum. For example, venture capitalists invest money in startups at an early stage of their development, which can eventually “shoot up” and significantly increase the investor's investment",
  "InvestBlogCard9Text9": "Minuses",
  "InvestBlogCard9Text10": "Apart from the many advantages, investment activities also have a flip side of the coin. Let's look at the main disadvantages of investments:",
  "InvestBlogCard9Text11": "Risks of losing your investment. Any investment involves risk, which in most cases is directly proportional to the expected return. High profit is a payment for increased investment risk, and at the same time there is a chance to lose part or all of the investment. However, an investor can always reduce risks - choose more conservative instruments, diversify the portfolio, use hedging.Instability of markets. Most investment instruments are subject to volatility - their value is constantly fluctuating due to the influence of internal and external factors. Investor's investments may change in price at any moment, both upward and downward.",
  "InvestBlogCard9Text12": "It is important to constantly monitor the situation in the economy. Key rate fluctuations, corporate news, various economic and political events can strongly affect any investment instruments. Therefore, it is important to be aware of the news agenda in order to make a timely decision to save your investment.You need knowledge and experience in this field. Before you start investing, you need to be trained and fully understand all aspects of investment activities. Otherwise, there is a great chance of making a mistake and suffering avoidable losses.One has to pay tax on the investment income. An investor is obliged to pay personal income tax on income from his investment activity. In most cases taxes are withheld and paid by a broker acting as a tax agent.",
  "blog": "Blog"
}