{
  "Инвестиции": "Investments",
  "в бизнес": "in business",
  "Начните инвестировать": "Start investing money in small and medium-sized companies. Get returns on your investments well above bank deposits, stocks and bonds.",
  "Витрина": "Showcase",
  "Новаторский разработчик": "A pioneering developer of innovative, long-lasting underground energy storage to help support the transition to 100% renewable energy. They are developing technologies for reliable energy and hydrogen storage and are currently building two demonstration projects.",
  "Электродвигатели потребляют": "Electric motors consume up to 45% of the world's energy. QPT's solution is designed to reduce this figure by 10%, as well as reduce energy consumption and CO2 emissions. The use of gallium nitride (GaN) transistors is key. QPT believes they are the first to solve the problems.",
  "ИИ-помощник": "An AI assistant that helps teams eliminate the administration and drudgery of the hiring process Funding used to accelerate product development and team growth, including tripling the engineering team over the next 18 months.",
  "Белковые препараты": "Protein drugs work well in some cancers. But they are large and can struggle to break through the cancer's defenses and reach dangerous tumor cavities. We are testing tumor-infiltrating immune cells in an effort to improve the prognosis for numbers of cancer patients.",
  "Предварительная оценка": "Preliminary assessment:",
  "Инвесторов": "Investors:",
  "Цена акций компании": "Company's share price:",
  "Подробная информация": "Detail",
  "Скрыть": "Hide",
  "Подробнее": "More Info",
  "Собрано": "Collected",
  "100% от цели": "100% of the target",
  "Уровень инфляции": "Inflation rate",
  "инвесторов": "investors",
  "получают": "receive",
  "доходность инвестиций выше инфляции": "return on investment above inflation",
  "Ликвидность": "Liquidity",
  "Выводите свой портфель": "Take your investor portfolio to cash in one click through the secondary market",
  "1 млн": "1 mln.",
  "7 часов": "7 hrs.",
  "10 млн": "10 mln.",
  "4 дня": "4 days",
  "при выставлении цены": "*when the price is less than or equal to 90%",
  "Инвестиции во франшизы": "nvesting in franchises vs classic franchising",
  "Инвестиции во франшизы и покупка": "nvesting in franchises and buying a franchise are two different approaches to franchising, each with its own features, advantages and risks. Let us consider the key differences between these approaches.",
  "Критерии": "Criteria",
  "Покупка франшизы": "Buying a franchise",
  "Определение": "Determination",
  "Финансовые вложения": "Financial investment in an existing franchise business to earn a share of profits without direct involvement in management.",
  "Инвестиции во франшизы_2": "Investing in franchises",
  "Приобретение лицензии": "Acquisition of a license to open and operate your own franchise branded business with active participation in management.",
  "Финансовые обязательства": "Financial liabilities",
  "Вкладывание капитала в обмен на долю прибыли": "An investment of capital in exchange for a share of profits.",
  "Начальные инвестиции, включая покупку": "Initial investment, including buying a franchise, launching and maintaining the business.",
  "Управленческие обязательства": "Management liabilities",
  "Инвесторы не участвуют в управлении бизнесом": "Investors are not involved in the management of the business",
  "Активное участие в управлении": "Actively participate in the management of strategic planning and day-to-day operations.",
  "Контроль и автономия": "Control and autonomy",
  "Влияние ограничивается условиями": "The impact is limited by the terms of the investment agreement",
  "Значительный контроль и автономия": "Significant control and autonomy in managing the business within the franchisor's standards.",
  "Доходность и риски": "Yield and risks",
  "Стабильный пассивный доход": "Stable passive income with relatively low risks, depends on the overall profitability of the franchise.",
  "Возможность более высокой доходности": "The opportunity for higher returns through direct management, comes with higher management and adaptation risks.",
  "Всё онлайн и прозрачно": "It's all online and transparent",
  "Договор онлайн": "Online contract",
  "Присоединяйтесь к договору-оферте-онлайн": "Join the contract-offer-online",
  "Подключение за день": "Connection in a day",
  "Подайте заявку утром, и уже вечером можно начать работу": "Apply in the morning and you can start work in the evening",
  "Персональный менеджер": "Personal manager",
  "Помогает настроить работу, обучить сотрудников, разобраться с заявками": "Helps set up operations, train employees, deal with requisitions",
  "Мария Яблонева": "Maria Yabloneva"
}